{
  "url": "https://www.fda.gov/cosmetics/product-testing/animal-testing-cosmetics",
  "text": "Consumers and manufacturers sometimes ask about the use of animals for testing cosmetics. The following information addresses the legal requirement for cosmetic safety and FDA policy on developing alternative methods.\nFDA is responsible for assuring that cosmetics are safe and properly labeled. This mission is accomplished through enforcement of the Federal Food, Drug, and Cosmetic Act (FD&C Act), related statutes, and regulations promulgated under these laws.\nThe FD&C Act does not specifically require the use of animals in testing cosmetics for safety, nor does the Act subject cosmetics to FDA premarket approval. However, the agency has consistently advised cosmetic manufacturers to employ whatever testing is appropriate and effective for substantiating the safety of their products. It remains the responsibility of the manufacturer to substantiate the safety of both ingredients and finished cosmetic products prior to marketing.\nAnimal testing by manufacturers seeking to market new products may be used to establish product safety. In some cases, after considering available alternatives, companies may determine that animal testing is necessary to assure the safety of a product or ingredient. FDA supports and adheres to the provisions of applicable laws, regulations, and policies governing animal testing, including the Animal Welfare Act and the Public Health Service Policy of Humane Care and Use of Laboratory Animals. Moreover, in all cases where animal testing is used, FDA advocates that research and testing derive the maximum amount of useful scientific information from the minimum number of animals and employ the most humane methods available within the limits of scientific capability.\nWe also believe that prior to use of animals, consideration should be given to the use of scientifically valid alternative methods to whole-animal testing. In 1997, FDA joined with thirteen other Federal agencies in forming the Interagency Coordinating Committee on the Validation of Alternative Methods (ICCVAM). ICCVAM and its supporting center, the National Toxicology Program Interagency Center for the Evaluation of Alternative Toxicological Methods (NICEATM), coordinate the development, validation, acceptance, and harmonization of alternative toxicological test methods throughout the U.S. Federal Government. To learn more, visit the ICCVAM and NICEATM websites.\nFDA supports the development and use of alternatives to whole-animal testing as well as adherence to the most humane methods available within the limits of scientific capability when animals are used for testing the safety of cosmetic products. We will continue to be a strong advocate of methodologies for the refinement, reduction, and replacement of animal tests with alternative methodologies that do not employ the use of animals.\nMore Resources from FDA:\nResources from Other U.S. Government Agencies:\nResources from the International Cooperation on Cosmetics Regulation (ICCR):\nMay 31, 1999; Updated April 5, 2006. This information is current. It is updated only when needed."
}