{
  "url": "https://www.fda.gov/cosmetics/cosmetics-news-events/fda-issues-draft-guidance-registration-and-listing-cosmetic-product-facilities-and-products",
  "text": "\nNovember 8, 2023\nFDA issued guidance on its intent to delay enforcement of the requirements for cosmetic product facility registration and cosmetic product listing requirements under the Modernization of Cosmetics Regulation Act of 2022 (MoCRA) for six months to help ensure that industry has sufficient time to submit such facility registration and product listing information.\nNovember 1, 2023\nFDA is providing an update on ongoing activities related to the new cosmetic product facility registration and cosmetic product listing mandated by the Modernization of Cosmetics Regulation Act of 2022 (MoCRA).\nOctober 13, 2023\nFDA has published a Structured Product Labeling (SPL) Implementation Guide with Validation Procedures. Cosmetics product facility registrations and product listings are now included within the SPL framework.\nSeptember 15, 2023\nFDA is seeking comments on its newly developed draft electronic submission portal (Cosmetics Direct) and paper forms (Forms FDA 5066 and 5067).\nCosmetics Direct includes the required registration and listing submission information from the paper forms in a standard electronic format. This will help the respondent organize their registration and listing submission to include the information needed for FDA and will give the respondent access to their previous Cosmetic Direct registrations and listing submissions.\nFDA strongly encourages electronic submissions to facilitate efficiency and timeliness of data submission and management for the agency. Respondents that prefer to submit paper registrations and listings will still have the option to do so.\nDraft screenshots of the electronic system are available below for review and comments. For more information, see the Federal Register Notice and Registration & Listing of Cosmetic Product Facilities and Products.\n\nAugust 7, 2023\nThe U.S. Food and Drug Administration, today, issued draft guidance on cosmetic product facility registrations and product listings, as mandated by the Modernization of Cosmetics Regulation Act of 2022 (MoCRA).\nWhen finalized, the draft guidance will assist stakeholders with cosmetic product facility registration and product listing submissions to FDA, by describing who is responsible for making the registration and listing submissions, what information to include, how to submit, and when to submit, as well as certain exemptions to the registration and listing requirements.\nMoCRA provided new authorities to FDA including:\nResponsible person means the manufacturer, packer, or distributor of a cosmetic product whose name appears on the label of such cosmetic product in accordance with section 609(a) of the FD&C Act or section 4(a) of the Fair Packaging and Labeling Act.\nExemptions:\nMoCRA exempts certain small businesses from facility registration and product listing requirements.\nHowever, such exemptions do not apply to facilities that manufacture or process, or responsible persons for, the following cosmetic products:\nExemptions also exist for certain products and facilities that are subject to requirements for drugs and devices.\nIn March 2023, FDA issued a Constituent Update FDA Has Stopped Accepting Submissions to the Voluntary Cosmetic Registration Program (VCRP) as a result of the facility registration and product listing authorities mandated by MoCRA.\nThe draft guidance also contains information about a new electronic registration and listing submission portal. FDA intends to make the new electronic submission portal available in October 2023. FDA strongly encourages electronic submissions to facilitate efficiency and timeliness of data submission and management for the agency. FDA is also developing a paper form as an alternative submission tool to the electronic submission portal.\nAs described in the draft guidance, FDA intends to use the FDA Establishment Identifier (FEI) as the required facility registration number. To facilitate the registration process, the owner or operator of a facility will need to obtain an FEI number before submitting the facility registration. To determine if an entity already has an FEI number, please refer to the FEI Search Portal. If your firm does not have an FEI number assigned by FDA, see How can I request an FEI? at FEI Search Portal (fda.gov).\nThe responsible person will need to obtain the relevant facility registration (FEI) number(s) for each facility where their cosmetic products are manufactured or processed, because the facility registration number(s) is required for the product listing submission. If the facility is a small business that is exempt from registration and has no facility registration number, then facility name/address can be provided instead for the product listing.\nStakeholders should plan to register and list well in advance of the December 29, 2023, statutory deadline.\nIn addition, FDA is soliciting applications from members of the cosmetic product industry interested in participating in a voluntary pilot program to conduct User Acceptance Testing (UAT) to help evaluate a potential new electronic submissions portal for cosmetic product facility registration and listing. This electronic submission portal is being implemented pursuant to MoCRA. FDA plans to accept up to nine participants for the pilot program. The pilot program is intended to provide input to inform evaluation of this new electronic submission portal. For more information, please refer to: Federal Register Notice: Pilot Program for Cosmetic Product Facility Registration and Listing Electronic Submissions User Acceptance Testing.\nTo Submit Comments on the Draft Guidance:\nComments on the draft guidance should be submitted by 9/7/2023. You may submit electronic comments to Regulations.gov. All written comments should be identified with the docket number FDA-2023-D-1716 and title of the guidance document.\nSUBSCRIBE"
}