{
  "url": "https://www.fda.gov/cosmetics/ingredients/fragrances-cosmetics",
  "text": "Many products we use every day contain fragrances. Some of these products are regulated as cosmetics by FDA. Some belong to other product categories and are regulated differently, depending on how the product is intended to be used. Here is information about fragrances that people often ask about:\nHow to Know If a Fragrance Product Is Regulated as a Cosmetic\nIf a product is intended to be applied to a person’s body to make the person more attractive, it’s a cosmetic under the law. Here are some examples of fragrance products that are regulated as cosmetics:\nFragrance ingredients are also commonly used in other products, such as shampoos, shower gels, shaving creams, and body lotions. Even some products labeled “unscented” may contain fragrance ingredients. This is because the manufacturer may add just enough fragrance to mask the unpleasant smell of other ingredients, without giving the product a noticeable scent.\nSome fragrance products that are applied to the body are intended for therapeutic uses, such as treating or preventing disease, or affecting the structure or function of the body. Products intended for this type of use are treated as drugs under the law, or sometimes as both cosmetics and drugs. Here are some examples of labeling statements that will cause a product containing fragrances to be treated as a drug:\nMany other products that may contain fragrance ingredients, but are not applied to the body, are regulated by the Consumer Product Safety Commission. Here are some examples:\nStatements on labels, marketing claims, consumer expectations, and even some ingredients may determine a product’s intended use. To learn more about the differences, including the different requirements, see \"Is it a Cosmetic, a Drug, or Both? (or Is It a Soap).\"\n“Essential Oils” and “Aromatherapy”\nThere is no regulatory definition for “essential oils,” although people commonly use the term to refer to certain oils extracted from plants. The law treats Ingredients from plants the same as those from any other source.\nFor example, “essential oils” are commonly used in so-called “aromatherapy” products. If an “aromatherapy” product is intended to treat or prevent disease, or to affect the structure or function of the body, it’s a drug. To learn more, see “Aromatherapy.”\nSimilarly, a massage oil intended to lubricate the skin is a cosmetic. But if claims are made that a massage oil relieves aches or relaxes muscles, apart from the action of the massage itself, it’s a drug, or possibly both a cosmetic and a drug.\nSafety Requirements\nFragrance ingredients in cosmetics must meet the same requirement for safety as other cosmetic ingredients. The law does not require FDA approval before they go on the market, but they must be safe for consumers when they are used according to labeled directions, or as people customarily use them. Companies and individuals who manufacture or market cosmetics have a legal responsibility for ensuring that their products are safe and properly labeled. To learn more, see “FDA Authority Over Cosmetics.”\nLabeling of Fragrance Ingredients\nIf a cosmetic is marketed on a retail basis to consumers, such as in stores, on the Internet, or person-to-person, it must have a list of ingredients. In most cases, each ingredient must be listed individually. But under U.S. regulations, fragrance and flavor ingredients can be listed simply as “Fragrance” or “Flavor.”\nHere’s why: FDA requires the list of ingredients under the Fair Packaging and Labeling ActExternal Link Disclaimer (FPLA). This law is not allowed to be used to force a company to tell “trade secrets.” Fragrance and flavor formulas are complex mixtures of many different natural and synthetic chemical ingredients, and they are the kinds of cosmetic components that are most likely to be “trade secrets.” To learn more, see the regulation on cosmetic ingredient labeling and the Federal Register notice for this regulation, which addresses “trade secrets” and the FPLA.\nFragrance Allergies and Sensitivities\nSome individuals may be allergic or sensitive to certain ingredients in cosmetics, food, or other products, even if those ingredients are safe for most people. Some components of fragrance formulas may have a potential to cause allergic reactions or sensitivities for some people.\nFDA does not have the same legal authority to require allergen labeling for cosmetics as for food.  So, if you are concerned about fragrance sensitivities, you may want to choose products that are fragrance free, and check the ingredient list carefully. If consumers have questions, they may choose to contact the manufacturer directly.\nPhthalates as Fragrance Ingredients\nPhthalates are a group of chemicals used in hundreds of products. The phthalate commonly used in fragrance products is diethyl phthalate, or DEP. DEP does not pose known risks for human health as it is currently used in cosmetics and fragrances. To learn more, see “Phthalates and Cosmetic Products.”"
}