{
  "url": "https://www.fda.gov/cosmetics/products/hair-dyes",
  "text": "The U.S. Food and Drug Administration (FDA) has amended the color additive regulations to no longer provide for the use of lead acetate in cosmetics intended for coloring hair on the scalp. This amendment was based on FDA’s determination that the available information no longer demonstrates a “reasonable certainty of no harm” – the safety standard for a color additive used in cosmetics – rather than on a determination that lead acetate in cosmetics intended for coloring the hair on the scalp has been shown to cause harm under the conditions of use set forth in 21 CFR 73.2396.\nOn October 30, 2018, the FDA published a final rule to amend the color additive regulations to no longer provide for the use of lead acetate in cosmetics intended for coloring hair on the scalp. On April 1, 2019, the final rule was stayed because the agency received objections to its decision and a public hearing was requested within the allowable timeframe. The agency has reviewed the objections and has determined that they did not raise issues of material fact that justify a hearing. Therefore, on January 6, 2022, the final rule was made effective. We intend to exercise enforcement discretion for 12 months following the effective date to provide industry with the opportunity to deplete their current stock and reformulate their hair dye products containing lead acetate.\nFor more information, please see the Constituent Update.\nThe FDA often receives questions about the safety and regulation of hair dyes. Most of these products belong to a category called “coal-tar” hair dyes.\nColor additives, with the exception of coal-tar hair dyes, need FDA approval before they’re permitted for use in cosmetics.\nThe FDA’s ability to take action against coal-tar hair dyes associated with safety concerns is limited by law. It’s important to follow the directions on the label. It is also important to be an informed consumer and understand the risks.\nLearn more here:\nThe term “coal-tar colors” dates back to the time when these coloring materials were by-products of the coal industry. Today, most are made from petroleum, but the original name is still used. Coal-tar hair dyes--those coal-tar colors used for dyeing hair--include permanent, semi-permanent, and temporary hair dyes.\nCoal-tar colors are also called “synthetic-organic” colors. That’s because, to a chemist, a “synthetic” compound is one formed from simpler compounds and an “organic” compound is one that contains carbon atoms.\nUnder the Federal Food, Drug, and Cosmetic Act (FD&C Act), a law passed by Congress, color additives must be approved by FDA for their intended use before they are used in FDA-regulated products, including cosmetics. Other cosmetic ingredients do not need FDA approval. FDA can take action against a cosmetic on the market if it contains a poisonous or deleterious ingredient that may make the cosmetic harmful to consumers when used in the customary or expected way and used according to labeled directions.\nHow the law treats coal-tar hair dyes:\nBut there are limits to this exception:\nFDA reminds you to get the facts before using hair dyes and hair relaxers.\nWhile many people use coal-tar hair dyes, FDA is aware of the following problems:\nEye injuries: Hair dyes have caused eye injuries, including blindness, when used in the eye area. Eyebrow and eyelash dyeing are not permitted uses of coal-tar hair dyes. To learn more, see “What does the law say about coal-tar hair dyes?”\nAllergic reactions: Some coal-tar hair dyes can cause allergic reactions or sensitization that may result in skin irritation and hair loss. People can develop sensitivities with repeated exposure. In addition, formulations may change over time. So, it’s possible to have a reaction even if you have dyed your hair in the past, without a problem. That’s why it’s important to follow the instructions and do the skin test before every use. Even if you don’t see a reaction to the skin test, it’s still possible to have a reaction when you dye your hair.\nOne hair dye ingredient, p-phenylenediamine, or “PPD,” has been implicated more prominently in leading to allergic reactions. Some people may become allergic to PPD from other exposures, including occupational exposures. This is called “cross-sensitization.” Here are some examples;\nTemporary tattoo artists who use coal-tar hair dyes to color people’s skin are misusing these products and ingredients, because coal-tar hair dyes are not intended to be used for staining the skin. To learn more, see “Temporary Tattoos, Henna/Mehndi and ‘Black Henna.’”\nIf you have a reaction to a hair dye, ask your healthcare provider about treatment. If you know what ingredient caused the problem, you may be able to find a product that doesn’t contain that ingredient. If you color your hair yourself, check the list of ingredients on the label for any you wish to avoid. If you have your hair colored at a salon, your stylist may be able to tell you the ingredients, or you may wish to check with the manufacturer.\nQuestions about hair dyes and cancer: In the 1980s, some coal-tar hair dyes were found to cause cancer in animals. FDA published a regulation requiring a special warning statement for all hair dye products containing these two ingredients:\nThe cosmetic industry has since reformulated coal-tar hair dye products, and we are no longer seeing these two ingredients in hair dyes.\nFDA continues to monitor research on hair dye safety. We do not have reliable evidence showing a link between cancer and coal-tar hair dyes on the market today. We are collecting adverse event data which helps us assess the safety of this class of ingredients. If you experience an adverse event or bad reaction, please report that to the FDA (see below).\nback to top\nHair coloring materials made from plant or mineral sources are regulated the same as other color additives. They must be approved by FDA and listed in the color additive regulations.\nColor additives approved for use on hair include henna (from the Lawsonia plant) and bismuth citrate, which are used in hair dyes that may darken hair gradually with repeated applications. On October 30, 2018, FDA repealed the regulation which provides for the use of lead acetate in hair dyes because there is no longer a reasonable certainty of no harm from the use of this color additive. Of note, temporary tattoos marketed as “black henna” contain PPD and may increase your risk of allergy to hair dyes. Hair dyes are not meant to be used for staining your skin. (See above.)\nPeople sometime ask whether unusual colors such as pink, orange, blue, and green are regulated differently from other hair dyes. How a hair dye is regulated depends on whether it is a coal-tar hair dye or is made from plant or mineral materials, not on the shade.\nIf you have a reaction to a hair dye—or any other cosmetic product—first contact your healthcare provider for any necessary medical help. Then, please tell FDA. The information you report is very important to help FDA monitor the safety of cosmetic products on the market. You can report a problem with a cosmetic product to FDA by using the contact information at How to Report a Cosmetic Product Related Complaint | FDA."
}