{
  "url": "https://www.fda.gov/cosmetics/cosmetics-compliance-enforcement/paano-isumbong-ang-reklamong-kaugnay-sa-cosmetic-na-produkto",
  "text": "English\nSakaling may reaksiyon o problema sa produktong cosmetic, ang unang hakbang ay ang paghinto sa paggamit ng produkto at kontakin ang iyong tagapagkaloob ng pangangalaga sa kalusugan. Hindi nagbibigay ang Food and Drug Administration (FDA, kami) ng medikal na payo. Pangalawa, isumbong ang problema sa FDA.\nMagsumbong ng Reklamo sa Produktong Cosmetic\nSabihin sa FDA Kung Makaranas Ka\nMga Klase ng Produkto na Itinuturing na Produktong Cosmetic\nAng mga produktong cosmetic ay hindi pareho sa mga produktong gamot, at iba ang pagreregula sa kanila ng FDA. Narito ang ilang mga halimbawa ng mga produktong cosmetic:\nPaano Makakapagsumbong ang Mga Mamimili at Pangkalusugang Propesyonal ng Problema sa Mga Produktong Cosmetic sa FDA\nKung ikaw ay mamimili o propesyonal sa kalusugan na gustong magsumbong ng reklamo o mga salungat na kaganapan (tulad ng pagkakasakit, allergic na reaksiyon, pamamantal, iritasyon, pagpepeklat, o pagkawala ng buhok) na kaugnay ng produktong cosmetic, maaari kang:\nMedWatchFood and Drug Administration5600 Fishers LaneRockville, MD 20852FAX: 800-332-0178 (toll-free).\nPaano Nag-uulat ang Industriya ng Mga Malalang Salungat na Kaganapan\nIpinatupad ang 2022 na Batas ng Regulasyon sa Modernisasyon ng Cosmetics o Modernization of Cosmetics Regulation Act of 2022 (MoCRA) noong Disyembre 29, 2022. Inaamyendahan ng MoCRA ang Chapter VI ng Batas Pederal ng Pagkain, Gamot at Cosmetic o Federal Food, Drug, and Cosmetic Act at naglalaan para sa pinakamakabuluhang pagpapalawak ng awtoridad ng FDA para iregula ang cosmetics mula 1938.\nInaatasan ng MoCRA ang responsableng tao (tingnan ang kahulugan sa ibaba) para isumbong ang mga malalang salungat na kaganapan (tingnan ang kahulugan sa ibaba) na kaugnay ng paggamit ng mga produktong cosmetic sa Estados Unidos sa FDA, sa loob ng 15 araw ng negosyo. Ang responsableng tao ay dapat magsama ng kopya ng label sa o sa loob ng retail na pakete ng nasabing cosmetic na produkto. Kung makatanggap ang responsableng tao ng medikal o ibang impormasyon tungkol sa salungat na kaganapan sa loob ng 1 taon ng inisyal na ulat sa FDA, dapat silang magsumite ng bagong impormasyong ito sa FDA sa loob ng 15 araw ng negosyo. Magkakaroon din ang FDA ng access sa mga pagsusumbong ng salungat na kaganapan sa panahon ng inspeksiyon.\nMandatoryo para sa taong responsible sa industriya na magsumite ng mga pagsumbong sa malalang salungat na kaganapan (SAER) para sa mga produktong cosmetic sa pamamagitan ng paggamit ng kasalukuyang Form FDA 3500A - Mandatory Reporting na maaaring i-download at punan sa MedWatch: The FDA Safety Information and Adverse Event Reporting Program - Mandatory (PDF).\nPakitingnan ang Instructions for Completing Form FDA 3500A.\nIsumite:\nsa FDA sa pamamagitan ng email sa: CosmeticAERS@fda.hhs.gov o sa pamamagitan ng mail sa:\nFDA CDER Mail CenterAttn: Cosmetics MedWatch reportsWhite Oak Campus, Building 22, G020710903 New Hampshire Ave.Silver Spring, MD 20993\nGumagawa ang FDA ng proseso sa pagsumite ng electronic na mandatoryong mga ulat ng salungat na kaganapan para sa mga produktong cosmetic.\nHabang hindi inaatasan ng MoCRA ang mga taong responsible sa industriya na magsumite ng mga ulat ng hindi-malalang salungat na kaganapan para sa mga produktong cosmetic sa FDA, maaari kang boluntaryong magsumite ng mga ulat ng hindi-malalang salungat na kaganapan gamit ang Form 3500A, kasunod ang parehong prosesong nakalarawan sa itaas para sa mga mandatoryong ulat ng salungat na kaganapan.\nMga Pangunahing Termino\nMalalang Salungat na Kaganapan: isang salungat na kaganapan na:\n(A) nagreresulta sa:\n(B) nangangailangan, batay sa makatwirang medikal na paghatol, ng isang medikal o operasyon na interbensyon upang maiwasan ang isang kinalabasan na inilarawan sa (A) sa itaas.\nResponsableng Tao: ang manufacturer, tagapakete, o distributor ng isang produktong cosmetic na ang pangalan ay makikita sa label ng naturang produktong cosmetic alinsunod sa seksyon 609(a) ng FD&C Act o seksyon 4(a) ng Fair Packaging and Labeling Act."
}