{
  "url": "https://www.fda.gov/cosmetics/cosmetics-international-activities/cosmetics-exporters",
  "text": "Companies exporting cosmetics from the United States to other countries often have questions about requirements of U.S. government and those of foreign governments. Here are answers to common questions.\nFor information on export certificates for cosmetics, see Cosmetic Export Certificates.\nFor information on importing cosmetics into the United States, see Information for Importers.\nOn this page\nDo exported cosmetics have to comply with the same requirements as cosmetics marketed in the United States?\nCosmetic requirements in other countries are different from ours, and there may be situations when a product for export does not comply with the requirements of the Federal Food, Drug, & Cosmetic Act (FD&C Act) or Fair Packaging and Labeling Act (FPLA) for cosmetics marketed domestically. A product intended for export will not be considered adulterated or misbranded if it--\nHowever, cosmetic products sold or offered for sale in domestic commerce must comply with all applicable provisions of the FD&C Act, the FPLA, and any other related laws, as well as the regulations established under authority of these laws.\nHow do I learn other countries' requirements?\nIf you are an exporter, it is your responsibility to ensure that your products comply with regulations in the destination country. Significant differences exist among different countries. FDA cannot provide information on regulations in other countries. Embassies may be of assistance, or you may contact regulatory agencies in those countries directly for information.\nIf you are required by the importing country to obtain an export certificate, you may apply for one by filling out our online application.\nHow do I learn about requirements other U.S. government agencies may have for exports?\nYou may need to work with other government agencies before exporting your products due to, for example, possible economic and trade sanctions, or hazardous material shipment concerns. Please refer to \"Other Government Agencies You May Need to Know About for a list of other government agencies and related links that may affect your domestic or export business.\nIf you have questions about U.S. Customs requirements, you need to contact U.S. Customs and Border Protection.\nResources"
}