{
  "url": "https://www.fda.gov/cosmetics/cosmetic-products/kohl-kajal-al-kahal-surma-tiro-tozali-or-kwalli-any-name-beware-lead-poisoning",
  "text": "Many people may be unaware of the lead poisoning risk, in adults and children, from an avoidable source: traditional eye cosmetics containing kohl, kajal, al-kahal, surma, tiro, tozali, or kwalli.\nThe following information is intended to answer questions people may ask about these products and their dangers:\nKohl, kajal, al-Kahal, surma, tiro, tozali, and kwalli often contain high levels of lead. For example, lead, usually in the form of lead sulfide, sometimes accounts for more than half the weight of kohl products. Kohl products may also contain a variety of other materials, such as aluminum, antimony, carbon, iron, and zinc compounds, as well as camphor and menthol.[1, 2, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14] A tiro product linked to lead poisoning in an infant was found to consist of 82.6% lead.[15]\nThe risks associated with exposure to lead are especially serious for children. Among the effects associated with high levels of lead exposure are anemia, kidney problems, and neurological damage that may include seizures, coma, and death. Even at relatively low levels, chronic exposure to lead may lead to learning and behavior problems. The Centers for Disease Control (CDC) has set a blood lead level of 5 micrograms per deciliter (µg/dL) in children as the reference level at which CDC recommends initiating public health actions (see CDC information under \"Lead\").\nYes. FDA is aware of instances of kohl-related lead poisoning in children in the U.S. A number of studies have shown that children exposed to kohl and similar products have increased levels of lead in their blood.[3, 4, 9, 11, 15]\nIn some cultures, it is common for parents to apply these products to the eyes of infants and children. Infants of mothers who use these products sometimes have elevated levels of lead in their blood.[9, 11] Also, some people traditionally paint a newborn's umbilical stump with kohl powder, supposedly for medicinal reasons.[3, 4]\nUnlike some sources of exposure to lead, this one is easily avoidable by not using kohl and similar products on your children or yourself, and keeping them out of your home.\nHere are two important steps to take against exposure to kohl and similar products:\nYou will receive further recommendations based on the results of your laboratory tests.\nNo. Here’s why:\nFDA has identified kohl, kajal, surma, and similar materials as illegal color additives as defined in the law (Federal Food, Drug and Cosmetic Act, section 201(t)). Under this law, color additives must be approved by FDA and listed in the color additive regulations before they are allowed in cosmetics or any other FDA-regulated products. To be FDA-approved, they must be safe for the intended use.\nNone of these materials have been approved by FDA and listed in the color additive regulations. This means that their use in cosmetics or any other FDA-regulated products is against the law. To learn more, see \"Color Additives and Cosmetics.\"\nFDA has an import Alert in effect for eye area cosmetics that declare kohl, kajal, or surma on their labels, not only because they appear to contain high levels of lead, but also because of other labeling violations. For example, some of these products have been falsely labeled as having \"FDA approval.\" Such products are subject to detention and refusal of admission at U.S. ports of entry.\nThese products have been popular in much of the world since ancient times, particularly in parts of Africa, the Middle East, Pakistan, and India. Kohl and similar products now sometimes appear in specialty markets catering to individuals from the above regions. More recently, tiro, tozali, and kwalli products have come from Nigeria.[15] Despite being illegal in the United States, these products may be imported by individual users, for example, in personal luggage. These products also have been sold by mail order on some websites.\nOne useful resource is the Lead Poisoning Prevention Program at the Centers for Disease Control and Prevention."
}