{
  "url": "https://www.fda.gov/cosmetics/cosmetics-news-events/fda-issues-update-cosmetic-product-facility-registration-and-cosmetic-product-listing",
  "text": "November 1, 2023\nToday, the U.S. Food and Drug Administration (FDA) is providing an update on ongoing activities related to the new cosmetic product facility registration and cosmetic product listing mandated by the Modernization of Cosmetics Regulation Act of 2022 (MoCRA).\nIn August 2023, FDA issued draft guidance on cosmetic product facility registrations and product listings. FDA received more than 40 comments on the draft guidance and is in the process of evaluating the comments. The draft guidance, when finalized, will provide recommendations and instructions to assist persons submitting cosmetic product facility registrations and product listings to FDA. FDA intends to finalize the guidance as quickly as possible.\nIn September 2023, FDA announced an opportunity to comment on its newly developed draft electronic submission portal (Cosmetics Direct) and paper forms (Forms FDA 5066 and 5067). FDA must obtain review and approval by the Office of Management and Budget (OMB) in the Executive Office of the President, under the Paperwork Reduction Act for the proposed collection of registration and listing information. The comment period recently closed and we are in the process of obtaining approval from OMB.\nIn October 2023, FDA announced publication of the Structured Product Labeling (SPL) Implementation Guide with Validation Procedures. The Implementation Guide can be used to develop SPL authoring tools. In the future, once FDA begins accepting data, users may transmit SPL-formatted submissions through FDA’s Electronic Submissions Gateway (ESG), or SPL authoring software including Xforms, for cosmetic product facility registrations and product listings.\nFDA will provide more information on the launch date for electronic submission and paper submission forms in the coming weeks.\nFDA strongly encourages electronic submissions to facilitate efficiency and timeliness of data submission and management for the agency.\nIndustry can continue to prepare for registration and listing by reviewing the documents FDA has provided and being proactive in collecting the information required to complete their facility registrations and product listings.\nFor More Information:\nSubscribe to Constituent Updates"
}