{
  "url": "https://www.fda.gov/cosmetics/laws-regulations/cosmetics-us-law",
  "text": "On this page:\nThere are important differences between definitions and requirements for cosmetic products and drugs in the United States, and these differences vary among countries worldwide.  Some products regulated as cosmetics in Europe, for instance, are regulated as drugs in the United States. Sunscreens are a case in point. There also are differences regarding prohibited and restricted ingredients, particularly color additives. In addition, like in the United States, some countries may require cosmetic companies to register their establishments and list products and ingredients with the government.\nImported cosmetics must comply with the same U.S. laws and regulations that apply to those produced domestically.\nWith the passage of the Modernization of Cosmetics Regulation Act of 2022 (MoCRA), the most significant expansion of FDA’s authority to regulate cosmetics since the Federal Food, Drug, and Cosmetic (FD&C) Act was passed in 1938, FDA has new authorities to help ensure the safety of cosmetic products many consumers use daily. MoCRA provides new authorities to FDA including records access and mandatory recall authority. MoCRA also establishes new requirements for industry concerning adverse event reporting, facility registration and product listing, and safety substantiation. MoCRA further requires FDA to establish regulations for Good Manufacturing Practices for facilities that manufacture or process cosmetic products; fragrance allergen labeling requirements; and standardized testing methods for detecting and identifying asbestos in talc-containing cosmetic products.\nThe Federal Food, Drug & Cosmetic Act (FD&C Act) defines “cosmetic” in Section 201(i) as \"articles intended to be rubbed, poured, sprinkled, or sprayed on, introduced into, or otherwise applied to the human body...for cleansing, beautifying, promoting attractiveness, or altering the appearance.\" MoCRA amends the FD&C Act to include “cosmetic product,” which is defined as “a preparation of cosmetic ingredients with a qualitatively and quantitatively set composition for use in a finished product” [FD&C Act, sec. 361].\nIncluded in these definitions are products consumers use, such as skin moisturizers, perfumes, lipsticks, fingernail polishes, and eye and facial makeup preparations. To learn more, see Cosmetic Product Categories and Codes.\nThe FD&C Act defines drugs as \"articles intended for use in the diagnosis, cure, mitigation, treatment, or prevention of disease...and articles (other than food) intended to affect the structure or any function of the body of man or other animals.\" Over-the-counter (OTC) drugs are drugs that can be purchased without a doctor's prescription.\nCertain claims may cause a product to qualify as a drug, even if the product is marketed as if it were a cosmetic. Such claims establish the product as a drug because the intended use is to treat or prevent disease or otherwise affect the structure or functions of the human body. Some examples are claims that products will restore hair growth, reduce cellulite, treat varicose veins, or revitalize cells.\nOTC drugs are often marketed side by side with cosmetics, and some products qualify both as cosmetics and as OTC drugs. This may happen when a product has more than one intended use. For example, an anti-dandruff shampoo is both a cosmetic and a drug. It is a cosmetic, since its intended use is to cleanse the hair, and it is also a drug, because its intended use is to treat dandruff. Other cosmetic/drug products include some toothpastes that contain fluoride or make anti-caries or anti-gingivitis claims, deodorants that are also antiperspirants, and moisturizers and makeup marketed with sun-protection claims.\nFDA does not pre-approve cosmetic products or ingredients, with the important exception of some color additives. However, cosmetic firms are responsible for marketing safe, properly labeled products; using no prohibited ingredients; and adhering to limits on restricted ingredients. To learn more, see Prohibited & Restricted Ingredients in Cosmetics.\nBefore marketing a product containing a color additive in the United States, it is essential to determine whether the additive is approved for its intended use. Many color additives must be certified for purity in FDA labs if they are to be used legally in a product marketed in the United States. To learn more, see Color Additives Permitted for Use in Cosmetics.\nAlthough U.S. FDA regulations do not specify any particular testing regimens for cosmetic products or ingredients, cosmetics firms, even before MoCRA, have been responsible for marketing safe products.  In addition, MoCRA explicitly requires that a responsible person for a cosmetic product shall ensure, and maintain records supporting, that there is adequate substantiation of safety of their cosmetic product. To learn more, see Product Testing of Cosmetics.\nMoCRA provided new authorities to FDA including:\nResponsible person means the manufacturer, packer, or distributor of a cosmetic product whose name appears on the label of such cosmetic product in accordance with section 609(a) of the FD&C Act or section 4(a) of the Fair Packaging and Labeling Act.\nTo learn more, see Registration & Listing of Cosmetic Product Facilities and Products."
}