{
  "url": "https://www.fda.gov/cosmetics/exporters/cosmetic-export-certificates-faqs",
  "text": "Back to Information for Exporters\nFirms exporting products from the United States are often asked by foreign governments or customers to supply a \"certificate\" as a required part of the process to import a product into their country. Please note:\nIf you export cosmetics from the United States, it is your responsibility to--\nFollow all applicable U.S. laws and regulations\nKnow the cosmetics requirements of the countries to which you export\nTo avoid unnecessary delays, please read the information below before you request a cosmetic export certificate.\nYou may apply for a cosmetic export certificate through CFSAN’s secure Web-based Certificate Application Process (CAP). CAP is one of  two modules within the CFSAN Export Certification Application and Tracking System (CFSAN eCATS), which can be accessed through the FDA Industry Systems (FIS) (https://www.access.fda.gov/oaa). After you create an account and log in to CAP, you may enter and submit a new application to request a certificate.\nFDA can only issue cosmetic export certificates for products whose intended use is solely as a cosmetic. A cosmetic is an article intended to be rubbed, poured, sprinkled, or sprayed on, introduced into, or otherwise applied to the human body or any part thereof for cleansing, beautifying, promoting attractiveness, or alternating the appearance, and articles intended for use as a component of any such articles, except that the term “cosmetic” does not include soap as defined in 21 CFR 701.20(a) (21 U.S.C. 201(i)).  Products that are intended to affect the structure or function of the body (other than foods), or to have a therapeutic effect such as treating or preventing disease, are drugs under U.S. law (21 U.S.C. 321(g)(1)). Products marketed as \"soap\" may be cosmetics (i.e., if they do not meet the definition of “soap” in 21 CFR 701.20(a)) or drugs regulated by FDA, or they may be consumer products regulated by the Consumer Product Safety Commission, depending upon their composition and intended use.\nIntended use may be established based on a variety of factors, including-\nMany personal care products are regulated as drugs under U.S. law, such as products with claims of--\nFor more information on whether your product is a cosmetic or a drug, or whether your \"soap\" is regulated by FDA or the Consumer Product Safety Commission, please refer to \"Cosmetics Q&A: Personal Care Products\" and \"Is It a Cosmetic, a Drug, or Both? (Or Is It Soap?).\"\nFor information on how to request export certificates for other FDA-regulated products, see--\nDrugs: CDER Exports\nMedical Devices: Exporting Medical Devices FAQs\nFoods (including dietary supplements): Export Certificates\nThe title of all FDA-issued cosmetic export certificates is “CERTIFICATE.” FDA does not issue Certificates of Free Sale for cosmetics or other types of cosmetic certificates. We cannot change the wording of our certificates, and we do not notarize them.\nWhen applying for a cosmetic export certificate, you will be asked whether you would like a certificate that is--\nOR\nEach certificate package includes a cover letter, certificate(s), “To Whom It May Concern” letter(s) (with your exporting company’s name and address), and an invoice for certificates delivered.\nRequests for cosmetic export certificates may take several weeks to process. The following factors may have a bearing on processing time:\nSome foreign governments may accept certificates issued by a state or local health department, board of trade, or trade association. Because FDA's resources are limited, we recommend that firms pursue alternative sources such as these for export certificates whenever possible, provided they are acceptable to the country requiring a certificate.\nThe states listed below offer cosmetic export certificates. This list may not be all inclusive. If your state is not listed, you may wish to check with state authorities to determine whether your state does provide certificates for cosmetics.\nCalifornia:\nCalifornia Department of Public Health\nFood and Drug Branch Export Document Program\nTelephone: (916) 650-6500\nWebsite:http://www.cdph.ca.gov/programs/Pages/FDBExportDocumentProgram.aspx  \nEmail: fdbinfo@cdph.ca.gov\nNew Jersey:\nNew Jersey Department of Health\nFood and Drug Safety Program\nTelephone: (609) 826-4935\nFax: (609) 826-4490\nWebsite: http://www.state.nj.us/health/foodanddrugsafety/cert_freesale.shtml\nEmail: peter.detroia@doh.state.nj.us\nTexas:\nBureau of Food and Drug Safety\nTexas Department of State Health Services\nTelephone: (512) 834-6626, ext. 2405\nWebsite: http://www.dshs.state.tx.us/fdlicense/cfsinstructions.shtmExternal Link Disclaimer\nSome governments may accept a certificate issued by a U.S. trade association, such as the Personal Care Products Council, the Independent Beauty Association, and the World Trade Center Denver.\nThe issuance of a certificate does not suggest or imply that FDA approves or sanctions the labels and labeling of the firm's products or that the firm's products are in compliance with the requirements of the FD&C Act, the FPLA, or related regulations. The issuance of a certificate does not preclude FDA from taking regulatory action against such products in the future, if such action is warranted. Further, a certificate does not constitute an admission, or agreement, or determination by FDA that a product is a cosmetic as defined in section 201(i) of the FD&C Act.\nFDA does not require foreign governments to verify the authenticity of cosmetic export certificates, but some foreign governments may have this requirement. You will need to check with the country to which you are exporting to learn its authentication requirements.\nThere are two ways to authenticate your export certificate:\n(Please note the following system requirements for the Online Portal for Verification of Export Certificates for Food and Cosmetics: Google Chrome 49.0 or newer, Mozilla Firefox 43.0 or newer, or Microsoft Internet Explorer Edge).\nThe U.S. Department of State offers an apostille and authentication for FDA's cosmetic export certificate.  To request authentication services, send your original cosmetic export certificate that you downloaded and printed from FDA's Certificate Application Process (CAP), a DS-4194 Authentication Request Form, and payment to:\nOffice of Authentications\nU.S. Department of State\nCA/PPT/S/TO/AUT\n44132 Mercure Circle P.O. Box 1206\nSterling, VA 20166-1206\nPlease contact Ms. Dentira Hawkins, Branch Chief, with any questions at 202-485-8000.\nIf you still have questions concerning cosmetic export certificates, please direct them to FDA's Office of Cosmetics and Colors at CAP-OCAC-CFSAN@fda.hhs.gov or (240) 402-1133.\nFor further information, including export certificates for other products regulated by FDA, see Guidance for Industry: Export Certificates.\n\nThis information is current. It is updated only when necessary."
}