{
  "url": "https://www.fda.gov/cosmetics/cosmetic-products/tattoos-temporary-tattoos-permanent-makeup",
  "text": "Tattoos are used for various reasons including beauty, self-expression, and after certain reconstructive surgeries to simulate skin pigmentation. A tattoo is permanent when a needle inserts colored ink into skin.\nCommon types of tattoos include:\n\nInks used in intradermal tattoos, including permanent makeup, fall within the definition of cosmetics under the Federal Food, Drug, and Cosmetic Act. The actual practice of tattooing, including tattoo parlor practices and safety, is generally regulated by local jurisdictions.\n\nBecause tattoos are permanent, they last a lifetime. Permanent makeup is a type of tattoo. A needle inserts colored ink into your skin to look like eyeliner, lip liner, eyebrows, or other makeup.\nThere are a variety of pigments and diluents being used in tattooing. More than 50 different pigments and shades are in use, and the list continues to grow. Although a number of color additives are approved for use in cosmetics, none are approved for injection into the skin. Using an unapproved color additive in a tattoo ink makes the ink adulterated. Many pigments used in tattoo inks are not approved for skin contact. Some are industrial grade colors that are suitable for printers' ink or automobile paint.\nTattoos can cause adverse effects, and some can be irreversible.\nSome risks include:\nWhen the FDA identifies a safety problem associated with a cosmetic, including a tattoo ink, the agency investigates and takes action, as appropriate, to prevent consumer illness or injury.\nUnlike most cosmetics, tattoo inks are injected into the dermal layer of the skin and present a unique challenge as they could potentially introduce harmful pathogens directly into the body. Because of this unique challenge, it is important for tattoo inks to be manufactured using methods to ensure a product is free of all forms of viable microorganisms.\nOn June 12, 2023, the FDA issued “Insanitary Conditions at Tattoo Ink Manufacturing and Distribution Facilities; Draft Guidance for Industry” to help tattoo ink manufacturers and distributors recognize situations in which a tattoo ink may become contaminated with microorganisms, and thus, be potentially injurious to health. This guidance also recommends certain steps that manufacturers and distributors could take to help prevent the occurrence of these conditions, or to identify and remediate insanitary conditions that already exist during manufacturing and distribution.\nAdditionally, manufacturer testing of the final formulated tattoo ink products to ensure the inks are free of any microorganisms can help protect consumer safety. For more information on testing methods, please see Microbiological Methods for Testing the Sterility of Tattoo Inks and Method for Isolation and Detection of Nontuberculous Mycobacteria in Tattoo Inks.\nThe tattoo manufacturer and distributor are responsible for the safety of the products that they sell to retailers.\nThe FDA monitors the safety of tattoos and permanent make-up and alerts the public when the agency becomes aware of any issues associated with inks.\nSafety Alerts/Recalls\nWarning Letters\nOther Actions\nThe FDA urges consumers and healthcare professionals to report adverse reactions from tattoos, permanent makeup, and temporary tattoos, as well as problems with tattoo removal.\nConsumers and healthcare professionals can report problems to FDA by using the contact information at How to Report a Cosmetic Related Complaint | FDA.\nThe FDA continues to evaluate the extent and severity of adverse events associated with tattooing and is conducting research on tattoo inks. As new information is assessed, the FDA will consider whether additional actions are necessary to protect public health.\nA Tattoo for You? Seven Key Questions to ConsiderExternal Link Disclaimer\nThink Before You Ink: Are Tattoos Safe?\nCDC: Tattoo-Associated Nontuberculous Mycobacterial Skin Infections\nNew England Journal of Medicine: Tattoo Ink-Related Infections--Awareness, Diagnosis, Reporting, and PreventionExternal Link Disclaimer\nFollow FDA Cosmetics on TwitterExternal Link Disclaimer"
}