{
  "url": "https://www.fda.gov/cosmetics/cosmetics-labeling-claims/organic-cosmetics",
  "text": "The following information is intended to respond to some questions consumers and manufacturers commonly ask FDA about “organic” cosmetics.\nOn this page:\nAdditional Resources:\nNo. FDA regulates cosmetics under the authority of the Federal Food, Drug, and Cosmetic Act (FD&C Act) and the Fair Packaging and Labeling ActExternal Link Disclaimer (FPLA). The term “organic” is not defined in either of these laws or the regulations that FDA enforces under their authority.\nThe Agricultural Marketing Service of the U.S. Department of Agriculture (USDA) oversees the National Organic Program (NOP). The NOP regulations include a definition of “organic” and provide for certification that agricultural ingredients have been produced under conditions that would meet the definition. They also include labeling standards based on the percentage of organic ingredients in a product. For more information on \"organic\" labeling for cosmetics, see the NOP publication, \"Cosmetics, Body Care Products, and Personal Care Products.\"\nYes. The USDA requirements for the use of the term “organic” are separate from the laws and regulations that FDA enforces for cosmetics. Cosmetic products labeled with organic claims must comply with both USDA regulations for the organic claim and FDA regulations for labeling and safety requirements for cosmetics. Information on FDA’s regulation of cosmetics is available on our Cosmetics website.\nNo. An ingredient’s source does not determine its safety. For example, many plants, whether or not they are organically grown, contain substances that may be toxic or allergenic. For more on this subject, see FDA Poisonous Plant Database. Under the FD&C Act, all cosmetic products and ingredients are subject to the same safety requirement: They must be safe for consumers under labeled or customary conditions of use (FD&C Act, section 601(a). Companies and individuals who market cosmetics have a legal responsibility to ensure that their products and ingredients are safe for the intended use.\nMarch 8, 2010; updated September 15, 2010. This document is current and is updated only when needed."
}