{
  "url": "https://www.fda.gov/cosmetics/cosmetics-news-events/fda-issues-compliance-policy-cosmetic-product-facility-registration-and-cosmetic-product-listing",
  "text": "November 8, 2023\nToday, the U.S. Food and Drug Administration (FDA) issued guidance on its intent to delay enforcement of the requirements for cosmetic product facility registration and cosmetic product listing requirements under the Modernization of Cosmetics Regulation Act of 2022 (MoCRA) for six months to help ensure that industry has sufficient time to submit such facility registration and product listing information.\nMoCRA provided new authorities to FDA including:\nResponsible person means the manufacturer, packer, or distributor of a cosmetic product whose name appears on the label of such cosmetic product in accordance with section 609(a) of the FD&C Act or section 4(a) of the Fair Packaging and Labeling Act.\nExemptions:\nMoCRA exempts certain small businesses from facility registration and product listing requirements.\nHowever, such exemptions do not apply to facilities that manufacture or process, or responsible persons for, the following cosmetic products:\nExemptions also exist for certain products and facilities that are subject to requirements for drugs and devices.\nIn March 2023, FDA issued a Constituent Update FDA Has Stopped Accepting Submissions to the Voluntary Cosmetic Registration Program (VCRP) as a result of the facility registration and product listing authorities mandated by MoCRA.\nIn August 2023, FDA issued draft guidance on cosmetic product facility registrations and product listings, as mandated by the Modernization of Cosmetics Regulation Act of 2022 (MoCRA). The draft guidance, when finalized, will provide recommendations and instructions to assist persons submitting cosmetic product facility registrations and product listings to FDA.\nIn September 2023, FDA announced an opportunity to comment on its newly developed draft electronic submission portal (Cosmetics Direct) and paper forms (Forms FDA 5066 and 5067). FDA strongly encourages electronic submissions to facilitate efficiency and timeliness of data submission and management for the agency. FDA anticipates that electronic submission, technical assistance documents, and paper submission forms will be available in early December 2023.\nFDA does not intend to enforce the requirements related to cosmetic product facility registration and cosmetic product listing for an additional six months after the December 29, 2023, statutory deadline, or until July 1, 2024, to provide regulated industry additional time to comply with these requirements.\nIn addition, FDA does not intend to enforce the registration requirement for owners or operators of facilities that first engaged in manufacturing or processing a cosmetic product after December 29, 2022, or the listing requirement for cosmetic products first marketed after December 29, 2022, until July 1, 2024.\n\nSUBSCRIBE"
}