{
  "url": "https://www.fda.gov/cosmetics/cosmetics-science-research/product-testing-cosmetics",
  "text": "Cosmetics are required to be safe when consumers use them according to directions in the labeling, or in the customary or expected way. Product testing is just one of the things a manufacturer might do to ensure the safety of a cosmetic product. Sometimes FDA conducts testing when we are investigating possible safety problems with a product or as part of our research program. FDA resources on cosmetic product testing are valuable to consumers and industry alike.\nFDA does not have the legal authority to approve cosmetic products and ingredients (other than color additives) before they go on the market. We also do not have a list of tests required for any particular cosmetic product or ingredient. However, a manufacturer or distributor of a cosmetic is legally responsible for ensuring that a marketed product is safe when consumers use it according to the directions in the labeling or in the customary or expected way. FDA can take action against the manufacturer of a cosmetic on the market if we have reliable information to show that a cosmetic does not meet the legal requirement for safety.\nThe law treats color additives differently. Unlike other cosmetic ingredients, color additives, other than coloring materials used in coal-tar hair dyes, must be approved by FDA for the specific intended use before they are permitted in any cosmetic.\nManufacturers can use safety data that is already available on individual ingredients and on products with similar formulations. Here are some examples:\nThe Cosmetic Ingredient Review (CIR) websiteExternal Link Disclaimer  has information on the safety of cosmetic ingredients that they have reviewed. (CIR is an industry-funded panel of scientific and medical experts who review the safety of cosmetic ingredients. FDA participates in CIR meetings, but does not vote, and we may agree or disagree with CIR conclusions. However, we do take CIR reviews into consideration when we evaluate cosmetic ingredient safety.)\nManufacturers may also need to do toxicological testing to fill in any gaps in the information that’s available. Toxicology or other testing methods may be necessary to determine the safety of each ingredient and the finished product. Animal testing is not a specific requirement for marketing a cosmetic; however, it’s important for all testing to be scientifically sound.\nAs a government agency, FDA does not provide referrals for private testing labs.\nCosmetics do not have to be sterile, but they must not contain any harmful microorganisms, and the number of aerobic microorganisms per gram must be low. To learn more, see “Microbiological Methods for Cosmetics.”\nMany factors can affect how a product may become contaminated, including use by consumers, such as dipping one’s fingers into a jar. If a manufacturer does not have the technical expertise to determine the best way to ensure that a product is protected from contamination, the company may want to work with a consultant.\nChoosing ingredients from sources the manufacturer considers “organic” or “natural” is no guarantee that they are safe. Manufacturers are still responsible for making sure their products are safe when used according to the directions in the labeling, or in the customary or expected way. Some testing may still be needed.\nFor related information, see \"Organic\" Cosmetics."
}