{
  "url": "https://www.fda.gov/cosmetics/cosmetics-compliance-enforcement/como-presentar-una-queja-relacionada-con-un-producto-cosmetico",
  "text": "English\nEn caso de una reacción o un problema con un producto cosmético, el primer paso es dejar de usar el producto y ponerse en contacto con su proveedor de atención médica. La Administración de Alimentos y Medicamentos (FDA, por sus siglas en inglés) no proporciona asesoramiento médico al respecto. En segundo lugar, debe notificar el problema a la FDA.\nPresentar una queja sobre un producto cosmético\nNotifique a la FDA en los siguientes casos:\nTipos de productos que se consideran cosméticos\nLos productos cosméticos no son lo mismo que los productos farmacológicos y están regulados de manera diferente por la FDA. A continuación, especificamos algunos ejemplos de productos cosméticos:\nCómo pueden los consumidores y los profesionales de la salud denunciar un problema con los productos cosméticos ante la FDA\nSi usted es un consumidor o profesional de la salud que desea presentar una queja o denunciar un evento adverso (como una enfermedad, reacción alérgica, erupción, irritación, cicatrización o caída del cabello) relacionado con un producto cosmético, puede proceder de la siguiente manera:\nMedWatchFood and Drug Administration5600 Fishers LaneRockville, MD 20852FAX: 800-332-0178 (línea gratuita).\nCómo notifica la industria de eventos adversos graves\nEl 29 de diciembre de 2022 se promulgó la Ley de Modernización de la Regulación de Cosméticos (MoCRA, por sus siglas en inglés).  La MoCRA enmienda el capítulo VI de la Ley Federal de Alimentos, Medicamentos y Cosméticos (FFDCA, por sus siglas en inglés) y prevé la expansión más significativa de la autoridad de la FDA en la regulación de cosméticos desde 1938.\nMoCRA exige que una persona responsable (vea la definición que aparece más adelante) informe a la FDA sobre eventos adversos graves (vea la definición que aparece más adelante) asociados con el uso de productos cosméticos en los Estados Unidos, dentro de un plazo de 15 días hábiles. La persona responsable deberá incluir una copia de la etiqueta en o dentro del embalaje minorista de dicho producto cosmético. Si la persona responsable recibe información médica o de otro tipo sobre el evento adverso dentro de los doce (12) meses posteriores al envío del reporte inicial a la FDA, deberá enviar esta nueva información a la FDA dentro de los 15 días hábiles desde su recepción. La FDA también tendrá acceso a reportes de eventos adversos durante una inspección.\nEs obligatorio que las personas responsables de la industria presenten reportes de eventos adversos graves de productos cosméticos utilizando el formulario FDA 3500A de denuncia obligatoria vigente que se puede descargar y llenar en MedWatch: Formulario de denuncia obligatoria del Programa de Información de Seguridad y Notificación de Eventos Adversos de la FDA (PDF).\nConsulte las Instrucciones para Completar el Formulario FDA 3500A.\nPresente a la FDA los siguientes documentos:\nEnvíe esta documentación por correo electrónico a CosmeticAERS@fda.hhs.gov o por correo postal a la siguiente dirección:\nFDA CDER Mail CenterAttn: Cosmetics MedWatch ReportsWhite Oak Campus, Building 22, G020710903 New Hampshire Ave.Silver Spring, MD 20993\nLa FDA está desarrollando un proceso para presentar reportes electrónicos obligatorios de eventos adversos para productos cosméticos.\nSi bien MoCRA no exige que las personas responsables de la industria presenten reportes de eventos adversos no graves de productos cosméticos a la FDA, usted sí puede presentarlos de manera voluntaria utilizando el Formulario 3500A y siguiendo el mismo proceso descrito anteriormente para la presentación de reportes de eventos adversos obligatorios.\nTérminos clave\nEvento adverso grave: un evento adverso que\n(A) produce, como consecuencia, los siguientes resultados:\n(B) exige, según el criterio médico, una intervención médica o quirúrgica para prevenir algunos de los resultados descritos en el punto (A) anterior.\nPersona responsable: el fabricante, envasador o distribuidor de un producto cosmético cuyo nombre aparece en la etiqueta de dicho producto cosmético de acuerdo con el artículo 609, inciso a), de la FFDCA o el artículo 4, inciso a), de la Ley de Embalaje y Etiquetado Justos (FPLA, por sus siglas en inglés).\n\n"
}