{
  "url": "https://www.fda.gov/cosmetics/voluntary-cosmetic-registration-program",
  "text": "\nAugust 7, 2023\nThe U.S. Food and Drug Administration, today, issued draft guidance on cosmetic product facility registrations and product listings, as mandated by the Modernization of Cosmetics Regulation Act of 2022 (MoCRA).\nMarch 27, 2023\nThe U.S. Food and Drug Administration (FDA) has stopped accepting and processing submissions to the Voluntary Cosmetic Registration Program (VCRP) as a result of FDA’s plans to develop a program for submission of the facility registrations and product listings mandated by the “Modernization of Cosmetics Regulation Act of 2022” (MoCRA). For further information please see FDA Has Stopped Accepting Submissions to the Voluntary Cosmetic Registration Program (VCRP).\nVCRP information is available in the FDA.gov archiveExternal Link Disclaimer.\n\nFDA's Voluntary Cosmetic Registration Program (VCRP) is a reporting system for use by manufacturers, packers, and distributors of cosmetic products that are in commercial distribution in the United States. There are two parts to the VCRP filing, described in detail in the sections below. You may participate in both parts of the program or only one part. The VCRP regulations can be found in 21 CFR, parts 710 and 720. The VCRP applies only to cosmetic products being sold to consumers in the United States. It does not apply to cosmetic products for professional use only, such as products used in beauty salons, spas, or skin care clinics. It also does not apply to products that are not for sale, such as hotel samples, free gifts, or cosmetic products you make in your home to give to your friends.\nThe VCRP assists FDA in carrying out its responsibility to regulate cosmetics marketed in the United States. Because product filings and establishment registrations are not mandatory, voluntary submissions provide FDA with the best estimate of information available about cosmetic products and ingredients, their frequency of use, and businesses engaged in their manufacture and distribution (Federal Register, vol. 73, p. 76360, and vol. 69, p. 9339). Information from the VCRP database also has been used by the Cosmetic Ingredient Review (CIR), an independent, industry-funded panel of scientific experts, to assist the CIR Expert Panel in establishing their priorities for assessing ingredient safety as part of their ingredient safety review (Federal Register, vol. 73, p. 76360)."
}