{
  "url": "https://www.fda.gov/cosmetics/products/nail-care-products",
  "text": "It is important to use nail products safely, following labeled directions and paying attention to any warning statements. The following information answers common questions about some nail products and ingredients.\nHow Nail Products Are Regulated\nNail products for both home and salon use are regulated by the Food and Drug Administration. Under the Federal Food, Drug, and Cosmetic Act (FD&C Act), these products are generally regulated as cosmetics [FD&C Act, section 201(i)].\nNail products intended to treat medical problems, such as nail fungus, are drugs. The information on this page is about nail products that are cosmetics. To learn more about the differences between cosmetics and drugs, see “Is It a Cosmetic, a Drug, or Both? (Or Is It Soap?)\".\nBy law, nail products sold in the United States must be safe for consumers  when used according to directions on the label, or in the usual or customary way (see Key Legal Concepts: Interstate Commerce, Adulteration and Misbranding). Many nail products contain potentially harmful ingredients, but are allowed on the market because they are safe when used as directed. For example, some nail ingredients are harmful when swallowed, but not when used on the nails, because the nail is a barrier, which prevents absorption.\nThe labels of all cosmetics, whether marketed to consumers or salons, must include a warning statement whenever necessary or appropriate to prevent a health hazard that may occur with use of the product (21 CFR 740.1).\nCosmetics sold on a retail basis to consumers, such in stores or online, must also bear a list of ingredients, with the names of the ingredients listed in descending order of predominance. The requirement for an ingredient declaration does not apply, for example, to products used only at salons and to free samples. However, the products must have a list of ingredients if they are also sold at retail, even if they are labeled \"For professional use only\" (see Cosmetic Labeling: An Overview).\nUnder the law, cosmetic products and ingredients, including nail products, do not need FDA approval before they go on the market, with the exception of most color additives. However, FDA may take action against cosmetics that do not comply with the law, or against firms or individuals who violate the laws we enforce (See FDA Authority Over Cosmetics).\nWhile FDA regulates the nail products intended for use at home and in salons, state and local authorities regulate the operation of nail salons and the licensing of manicurists and nail technicians. Also, the Occupational Safety and Health Administration (OSHA) has addressed the safety of employees in nail salons. To learn more, see “Health Hazards in Nail Salons,” on OSHA’s website.\nUsing Nail Products Safely\nConsumers should read labels of nail products carefully and follow any warnings. As noted above, some ingredients in nail products may be harmful if swallowed. Some can easily catch fire if exposed to the flame of the pilot light of a stove, a lit cigarette, or other heat source, such as the heating element of a curling iron. Nail products also can be dangerous if they get in the eyes. Infections and allergic reactions can occur with some nail products. Make sure to have good ventilation when you use nail products. If you have a reaction to a nail product, please report it to FDA.\nSome Common Nail Product Ingredients\nHere is information about some nail product ingredients that people often ask about, or that raise special safety concerns:\nAcetonitrile in Artificial Nail Removers\nArtificial nail removers consist primarily of acetonitrile. Child-resistant packaging is required for all liquid household glue removers containing more than 500 milligrams of acetonitrile in a single container [16 CFR 1700.14 (18)]. The Consumer Product Safety Commission (CPSC) enforces this requirement under the Poison Prevention Packaging Act [15 U.S.C. 1471-1476]. However, the fact that a product is in \"child-resistant\" packaging does not mean that a child could not possibly open it.\nLike any cosmetic product that may be hazardous if misused, it is important for these artificial nail removers to carry an appropriate warning on the label, along with directions for safe use.\nback to top\nFormaldehyde in Nail Hardeners and Nail Polishes\nFormaldehyde is an ingredient in some nail hardeners and nail polishes. It may be listed on the product label as formaldehyde or by different names, such as “formalin” and methylene glycol.” In nail hardeners, formaldehyde bonds with the keratin that occurs naturally in the nails, making the nails harder. Using these nail hardeners often, however, may make nails brittle and more likely to break or peel. Nail products that contain formaldehyde may also cause skin irritation, as well as allergic reactions to this ingredient.\nOther nail products contain resins that form a strong coating on the nails, rather than hardening the nails themselves. For example, toluene sulfonamide/formaldehyde resin (TSFR) is used in some nail polishes to make the coating tough and resilient. TSFR also helps the polish adhere to the nail, adds gloss and helps the product flow well when applied. There is evidence that some people may become allergic to TSFR.\nIf you are allergic to formaldehyde, have previously experienced an allergic reaction to nail preparations containing formaldehyde, or for any other reason wish to avoid this ingredient, be sure to read the ingredient statement on the label to learn whether the product contains formaldehyde or related ingredients, such as formalin, methylene glycol, or tolunesulfonamide/formaldehyde resin.\nMethacrylate Monomers in Artificial Nails (\"Acrylics\")\nArtificial nails are composed primarily of acrylic polymers and are made by reacting together acrylic monomers, such as ethyl methacrylate monomer, with acrylic polymers, such as polymethylmethacrylate. When the reaction is completed, traces of the monomer are likely to remain in the polymer. For example, traces of methacrylate monomers remain after artificial nails are formed. The polymers themselves are typically quite safe, but traces of the reactive monomers could result in an adverse reaction, such as redness, swelling, and pain in the nail bed, among people who have become sensitive (allergic) to methacrylates.\nIn the early 1970s, FDA received a number of complaints of injury associated with the use of artificial nails containing methyl methacrylate monomer. Among these injuries were reports of fingernail damage and deformity, as well as contact dermatitis. Unlike methyl methacrylate monomer, ethyl methacrylate polymers were not associated with these injuries. Based on its investigations of the injuries and discussions with medical experts in the field of dermatology, FDA chose at that time to remove from the market products containing 100 percent methyl methacrylate monomer through court proceedings, resulting in a preliminary injunction against one firm as well as several seizure actions and voluntary recalls.\nNo regulation specifically prohibits the use of methyl methacrylate monomer in cosmetic products.\nThe Cosmetic Ingredient Review (CIR) Expert PanelExternal Link Disclaimer1\n determined in 2002 that ethyl methacrylate is safe as used when application is accompanied by directions to avoid skin contact because of its sensitizing potential, that is, the possibility that a person might become allergic to it.\nMethyl methacrylate monomer is still used occasionally in some artificial nail products, and ethyl methacrylate monomer is used occasionally in acrylic nails. Both are sometimes found in other nail products, such as nail polishes. It is important to avoid contact with the skin in order to minimize the chance of an allergic reaction.\nMethacrylic Acid in Nail Primers\nDespite the similar names, methacrylic acid is different from methacrylate monomers. It also is used differently and raises different safety concerns. Methacrylic acid (MAA) has been used in nail primers to help acrylic nails adhere to the nail surfaces. Nail primers that contain MAA are most commonly distributed through wholesale suppliers to nail salons and retail beauty supply stores, and they usually are labeled \"For Professional Use Only.\" However, some of these retail stores sell to both professionals and consumers.\nBecause of cases of poisoning and injury involving these products, CPSC requires child-resistant packaging for certain household products, including nail primers that contain MAA. For details on these requirements, see the regulation at 16 CFR 1700. 14 (29).\nPhthalates in Nail Polishes and Other Nail Products\nPhthalates are a group of chemicals used in a wide variety of products, from toys to carpeting and medical tubing. In nail polishes, they are used primarily at concentrations of less than 10% as plasticizers, to reduce cracking by making the nails less brittle.\nDibutyl phthalate (DBP) has been used most commonly in nail polishes and some other products, such as nail hardeners, while dimethyl phthalate (DMP) and diethyl phthalate (DEP) are used occasionally. In FDA’s latest survey of phthalates in cosmetics, conducted in 2010, however, DBP was found in only a few nail polishes, while DEP and DMP were not found in any of the nail products surveyed. For information on health questions related to phthalates in cosmetics and a table of survey results, please see Phthalates.\nToluene in Nail Polishes and Other Nail Products\nToluene is used as a solvent in a variety of nail products, including some nail polishes, nail hardeners, and polish removers; however, its use is being phased-out. The CIR reviewed toluene in 1987, determining that it was safe for use in nail products at concentrations up to 50 percent, which is the highest concentration observed in nail products.\nThe CIR reviewed its toluene safety assessment again in 2005, along with new information. At that time, CIR confirmed that many of the new studies reported findings consistent with the data in its earlier safety assessment, in that any reported adverse effects occurred only at levels many times higher than those observed when people used nail polish, and that the number of nail products containing toluene had dropped sharply.\nReporting Adverse Nail Product Reactions\nIf you are a consumer or a nail technician who has had a bad reaction involving a nail product, please tell your doctor or other healthcare provider, then tell FDA. You can report health problems related to cosmetics products, including nail products, to FDA by using the contact information at How to Report a Cosmetic Product Related Complaint | FDA.\nback to top"
}