{
  "url": "https://www.fda.gov/cosmetics/cosmetic-ingredients/diethanolamine",
  "text": "Consumers and manufacturers may have questions about the safety of diethanolamine (DEA) and related ingredients in cosmetics. The following information is from the National Toxicology Program (NTP) and FDA.\nThe NTP completed a study in 1998 that found an association between the topical application of DEA and certain DEA-related ingredients and cancer in laboratory animals. For the DEA-related ingredients, the NTP study suggests that the carcinogenic response is linked to possible residual levels of DEA. The NTP study did not establish a link between DEA and the risk of cancer in humans.\nDEA and DEA-related ingredients function as emulsifiers or foaming agents in cosmetics, or to adjust a product's pH (acidity). Based on information filed with FDA's Voluntary Cosmetic Registration Program, it appears that DEA and DEA-related ingredients are used much less frequently in cosmetic products than they were when the NTP completed its study.\nGenerally speaking, except for most color additives and those ingredients that are prohibited or restricted by regulation from use in cosmetics, a manufacturer may use any ingredient in the formulation of a cosmetic product provided that the ingredient and the finished cosmetic are safe, the product is properly labeled, and the use of the specific substance does not otherwise cause the cosmetic to be adulterated or misbranded under the laws that FDA enforces.\nFDA believes that at the present time there is no reason for consumers to be alarmed based on the use of these substances in cosmetics. However, consumers wishing to avoid cosmetics containing DEA or DEA-related ingredients may do so by reviewing the ingredient statement that is required to appear on the outer container label of cosmetics offered for retail sale to consumers. The following are some of the most commonly used ingredients that may contain DEA:\nIf FDA determines that a health hazard exists, the agency will advise the industry and the public and will consider its legal options under the authority of the Federal Food, Drug, and Cosmetic Act in protecting the health and welfare of consumers.\nRelated Resources\nDecember 21, 1999; Updated October 27, 2006. This document is current. It is updated only as needed."
}