{
  "url": "https://www.fda.gov/cosmetics/cosmetics-laws-regulations/modernization-cosmetics-regulation-act-2022",
  "text": "\n\nOn average people use 6 to 12 cosmetics products daily. Examples of some of these products include makeup, nail polishes, shaving cream and other grooming products, perfumes, face and body cleansers, haircare products, moisturizers, and other skincare products.\nThe Modernization of Cosmetics Regulation Act of 2022 (MoCRA) is the most significant expansion of FDA’s authority to regulate cosmetics since the Federal Food, Drug, and Cosmetic (FD&C) Act was passed in 1938. This new law will help ensure the safety of cosmetic products many consumers use daily.\n\n\nAdverse Event: any health-related event associated with the use of a cosmetic product that is adverse\nFacility: any establishment (including an establishment of an importer) that manufactures or processes cosmetic products distributed in the United States\nResponsible Person: the manufacturer, packer, or distributor of a cosmetic product whose name appears on the label of such cosmetic product in accordance with section 609(a) of the FD&C Act or section 4(a) of the Fair Packaging and Labeling Act\nSerious Adverse Event: an adverse event that\nMoCRA provides new authorities to FDA including:\nRecords Access: If certain conditions are met, FDA can access and copy certain records related to a cosmetic product, including safety records.\nMandatory Recall Authority: If the agency determines that there is a reasonable probability that a cosmetic is adulterated or misbranded and the use of or exposure to the cosmetic will cause serious adverse health consequences or death, FDA has the authority to order a mandatory recall if the responsible person refuses to do so voluntarily.\nMoCRA establishes the following new requirements for industry:\nAdverse Event Reporting: A responsible person is required to report serious adverse events associated with the use of cosmetic products in the United States to FDA within 15 business days. The responsible person must include a copy of the label on or within the retail packaging of such cosmetic product. If the responsible person receives medical or other information about the adverse event within 1 year of the initial report to FDA, they must submit this new information to FDA within 15 business days. FDA will also have access to adverse event reports during an inspection.\nIt is mandatory for industry responsible persons to submit serious adverse event reports (SAER) for cosmetics by using the current Form FDA 3500A – Mandatory Reporting that is downloadable and fillable at MedWatch: The FDA Safety Information and Adverse Event Reporting Program - Mandatory (PDF).\nPlease see the Instructions for Completing Form FDA 3500A. To learn more, see “How Industry Reports Serious Adverse Events” at How to Report a Cosmetic Product Related Complaint | FDA.\nFor more information about adverse events submitted to FDA, see FDA's Adverse Event Reporting System (FAERS) | FDA.\nFacility Registration: Manufacturers and processors must register their facilities with FDA and renew their registration every two years.\nProduct Listing: A responsible person must list each marketed cosmetic product with FDA, including product ingredients, and provide any updates annually.\n\nFor additional information, see Registration & Listing of Cosmetic Product Facilities and Products.\n\nSafety Substantiation: Companies and individuals who manufacture or market cosmetics have a responsibility to ensure the safety of their products. Neither the law nor FDA regulations require specific tests to demonstrate the safety of individual products or ingredients.\nMoCRA authorizes FDA to establish regulations for:\nMoCRA requires FDA to publish a report summarizing:\n\n\nMoCRA exempts certain small businesses from GMP, registration, and product listing requirements.\nHowever, such exemptions do not apply to manufacturers or facilities that manufacture or process the following cosmetic products:\nExemptions also exist for certain products and facilities that are subject to requirements for drugs and devices.\n\n\nFDA hosted a webinar titled Modernization of Cosmetics Regulation Act of 2022 – Key Terms and ProvisionsExternal Link Disclaimer in April 2023. This stakeholder webinar provides an overview of the Modernization of Cosmetics Regulation Act of 2022.\nInquiries about MoCRA can be directed to QuestionsAboutMoCRA@fda.hhs.gov."
}