{
  "url": "https://www.fda.gov/cosmetics/cosmetics-compliance-enforcement/ki-jan-yo-rapote-yon-plent-ki-gen-rapo-ak-pwodwi-kosmetik",
  "text": "English\nNan ka yon reyaksyon oswa pwoblèm avèk yon pwodwi kosmetik, premye etap la se sispann itilize pwodwi a epi kontakte founisè swen sante w la. Administrasyon Manje ak Medikaman (Food and Drug Administration (FDA, nou) pa bay konsèy medikal. Dezyèmman, rapòte pwoblèm nan bay FDA.\nRapòte yon plent pou pwodwi kosmetik\nDi FDA si w gen eksperyans\nKalite pwodwi yo konsidere kòm pwodwi kosmetik\nPwodwi kosmetik yo pa menm ak pwodwi medikal, epi FDA a reglemante yo yon fason diferan. Men kèk egzanp pwodwi kosmetik:\nKijan Konsomatè ak Pwofesyonèl Sante yo ka rapòte yon pwoblèm avèk pwodwi kosmetik bay FDA\nSi ou se yon konsomatè oswa yon pwofesyonèl sante ki vle rapòte yon plent oswa yon efè negatif (tankou yon maladi, reyaksyon alèjik, gratèl, iritasyon, sikatris, oswa pèt cheve) ki gen rapò ak yon pwodwi kosmetik, ou kapab:\nMedWatchAdministrasyon Manje ak Medikaman5600 Fishers LaneRockville, MD 20852FAKS: 800-332-0178 (gratis).\nKijan Endistri a Rapòte Efè Negatif Grav yo\nLwa 2022 sou Modènizasyon Regleman Kosmetik yo (MoCRA) te adopte nan dat 29 Desanm 2022. MoCRA amande Chapit VI Lwa Federal sou Manje, Medikaman, ak Kosmetik epi li prevwa ekspansyon otorite FDA ki pi enpòtan an pou kontwole pwodwi kosmetik depi 1938.\nMoCRA mande pou moun ki responsab la (gade definisyon pi ba a) pou rapòte efè negatif grav (gade definisyon pi ba a) ki asosye ak itilizasyon pwodwi kosmetik Ozetazini bay FDA, nan lespas 15 jou ouvrab. Moun ki responsab la dwe mete yon kopi etikèt la sou oswa nan anbalaj vant an detay pwodwi kosmetik sa yo. Si moun ki responsab la resevwa enfòmasyon medikal oswa lòt enfòmasyon sou efè negatif la nan lespas 1 ane apre rapò inisyal la bay FDA, li dwe soumèt nouvo enfòmasyon sa a bay FDA nan lespas 15 jou ouvrab. FDA ap gen aksè a rapò sou efè negatif yo tou pandan yon enspeksyon.\nLi obligatwa pou moun ki responsab endistri yo itilize Fòmilè FDA 3500A pou soumèt rapò sou efè negatif grav (SAER) pou pwodwi kosmetik - Rapò obligatwa ki ka telechaje epi ranpli nan MedWatch: FDA Enfòmasyon sou Sekirite ak Pwogram Rapò sou efè negatif- Obligatwa (PDF).\nTanpri gade Enstriksyon pou Ranpli Fòmilè FDA 3500A.\nSoumèt:\nBay FDA atravè imel nan : CosmeticAERS@fda.hhs.gov oswa pa lapò bay:\nSant Kourye CDER FDAAtansyon: Rapò sou Komestik MedWatchWhite Oak Campus, Building 22, G020710903 New Hampshire Ave.Silver Spring, MD 20993\nFDA ap devlope yon pwosesis soumisyon elektwonik rapò sou efè negatif obligatwa pou pwodwi kosmetik.\nPandanke MoCRA pa egzije moun ki responsab endistri yo soumèt rapò sou efè negatif ki pa grav pou pwodwi kosmetik bay FDA, ou ka itilize Fòm 3500A pou soumèt rapò sou efè negatif ki pa grav volontèman, swiv menm pwosesis ki dekri pi wo a pou rapò obligatwa sou efè negatif.\nTèm Kle yo\nEfè Negatif Grav: yon efè negatif ki:\n(A) lakòz:\n(B) egzije, baze sou jijman medikal rezonab, yon entèvansyon medikal oswa chirijikal pou anpeche yon rezilta ki dekri nan (A) pi wo a.\nMoun ki Responsab: fabrikan, moun k ap anbale, oswa distribitè yon pwodwi kosmetik ki gen non ki parèt sou etikèt pwodwi kosmetik sa a an akò ak seksyon 609(a) Lwa FD&C oswa seksyon 4(a) Lwa sou anbalaj ak Etikèt Ekitab (Fair Packaging and Labeling Act) la."
}