{
  "url": "https://www.fda.gov/cosmetics/compliance-enforcement/cder-cfsan-agreement",
  "text": "This document outlines a working agreement between the Center for Food Safety and Applied Nutrition (CFSAN) and the Center for Drug Evaluation and Research (CDER) of the Food and Drug Administration (FDA). The agreement clarifies the authority of CFSAN and CDER over certain products that are intended to affect the structure or function of the human body or intended for use in the diagnosis, cure, mitigation, treatment, or prevention of disease. The agreement is intended to achieve a more efficient allocation of resources and better coordination of regulatory actions for products that meet the statutory definition of a cosmetic and also meet the statutory definition of a drug.\nThe agreement does not apply to products that meet the statutory definition of a cosmetic that are also subject to the jurisdiction of other FDA Centers (Center for Biologics Evaluation and Research, Center for Veterinary Medicine, or Center for Devices and Radiological Health).\nThis agreement is intended to assist FDA in implementing the cosmetic and the drug provisions of the Federal Food, Drug, and Cosmetic Act (the Act) by clarifying the respective responsibilities of CDER and CFSAN in light of overlapping product jurisdiction between the Centers. The agreement is entirely procedural in nature and is not intended to affect the Agency's approach to the regulation of these products. The agreement does not formally bind FDA and does not affect the rights or obligations of any regulated entities.\nFor further information contact either:\nDirector\nOffice of Compliance\nCenter for Drug Evaluation and Research\nWO Bldg. 51, Room # 5270\n10903 New Hampshire Avenue\nSilver Spring, MD 20993\nOr\nDirector\nOffice of Cosmetics and Colors, HFS-100\nCenter for Food Safety and Applied Nutrition\n4300 River Road\nCollege Park, MD 20740\nOn this page:\nCDER is generally the FDA's lead Center for the regulation of human drugs, as defined in Section 201(g) of the Federal Food, Drug, and Cosmetic Act (the Act). CFSAN is generally the FDA's lead Center for the regulation of cosmetics, as defined in Section 201(i) of the Act.\nUnder Section 201(i) of the Act, the term \"cosmetic\" means:\n(1) articles intended to be rubbed, poured, sprinkled, or sprayed on, introduced into, or otherwise applied to the human body or any part thereof for cleansing, beautifying, promoting attractiveness, or altering the appearance, and\n(2) articles intended for use as a component of any such articles ....\"\nIf a product meets the statutory definition of a cosmetic and is also intended to affect the structure or any function of the human body, or is intended for use in the diagnosis, cure, mitigation, treatment, or prevention of disease, that product is also subject to regulation as a drug per Section 201(g) of the Act.\nUnder this agreement, CDER and CFSAN shall have concurrent jurisdiction over products that meet the statutory definition of a cosmetic and that also meet the statutory definition of a drug. CDER or CFSAN may bring an enforcement action relating to such a product. CFSAN will not include drug charges (including Sections 501, 502, and 505 of the Act) in such an action without first notifying CDER of the charges that will be included. CDER will not include cosmetic charges (including Sections 601 and 602 of the Act) in such an action without first notifying CFSAN of the charges that will be included.\nEach Center agrees to consult regularly with the other Center to ensure consistency of approach and priorities, provide updates on regulatory actions, and discuss jurisdictional and other challenges relating to the subject of this agreement.\nCFSAN will not make any policy statements (e.g., in guidance documents) about the meaning of the term \"drug\" or the concept of intended use as applied to drugs without first obtaining CDER's concurrence. CDER will not make any policy statements (e.g., in guidance documents) about the meaning of the term \"cosmetic\" or the concept of intended use as applied to cosmetics without first obtaining CFSAN's concurrence.\nIn order to ensure adequate communication and a consistent approach to the interpretation and application of this agreement, appropriate representatives from CDER's Office of Compliance and CFSAN's Office of Compliance and Office of Cosmetics and Colors will meet:\nIn order to avoid duplication of effort, each Center will notify the other in advance of expending significant resources on a matter subject to this agreement that is likely to result in multiple warning or untitled letters (such as related to a specific initiative), an import alert, seizure, injunction, or prosecution.\nAppropriate experts in CDER's Office of New Drugs may be asked to perform health hazard evaluations, when necessary and appropriate, in connection with cases subject to this agreement when CDER would have the lead jurisdiction. CDER's Product Jurisdiction Officer will be consulted on policies and decisions related to interpretation of the meaning of the term “drug.” CDER Office of Compliance will act as a liaison for requests to other parts of CDER when such requests are necessary to support an enforcement action.\nCDER's Office of Policy for Pharmaceutical Quality will be consulted on policies related to the quality of products under concurrent jurisdiction. CFSAN's Office of Cosmetics and Colors will be consulted on policies related to the quality of products under concurrent jurisdiction.\nThis agreement becomes effective on August 1, 2018. This agreement may only be modified with 60 days written notice and unanimous consent of both CFSAN and CDER. The agreement may be terminated by either party upon 30 days written notice to the other party. This agreement may be modified by consent of both partners or terminated by any party immediately upon written notice in the event that a Federal statute is enacted or a regulation is issued by a Federal partner that materially affects this Inter-center Agreement.\nJanet Woodcock, M.D.\nDirector, Center for Drug Evaluation and Research\nSusan T. Mayne, Ph.D.\nDirector, Center for Food Safety and Applied Nutrition"
}