{
  "url": "https://www.fda.gov/cosmetics/labeling-regulations/summary-labeling-requirements",
  "text": "The information below is an overview of regulatory requirements for cosmetics, with an emphasis on those that affect labeling.\nOn this page:\nCosmetics marketed in the United States, whether manufactured here or imported from abroad, must be in compliance with the provisions of the Federal Food, Drug, and Cosmetic Act (FD&C Act), Fair Packaging and Labeling Act (FP&L Act) 15 USC Ch. 39; 16 CFR Chapter 1 Subchapter E, and the regulations published under the authority of these laws.\nThe regulations published by the Food and Drug Administration (FDA) are all codified in Title 21, Code of Federal Regulations (21 CFR). The regulations related to cosmetics are stated at 21 CFR, parts 700 to 740 (21 CFR 700 to 740). The color additive regulations that apply to cosmetics are found at 21 CFR 73, 74, 81 and 82.\nThe FD&C Act defines cosmetics as articles intended to be applied to the human body for cleansing, beautifying, promoting attractiveness, or altering the appearance without affecting the body's structure or functions. Included in this definition are products such as skin creams, lotions, perfumes, lipsticks, fingernail polishes, eye and facial make-up preparations, shampoos, permanent waves, hair colors, toothpastes, deodorants, and any material intended for use as a component of a cosmetic product. Soap products consisting primarily of an alkali salt of fatty acid and making no label claim other than cleansing of the human body are not considered cosmetics under the law.\nProducts that are cosmetics but are also intended to treat or prevent disease, or affect the structure or functions of the human body, are considered also drugs and must comply with both the drug and cosmetic provisions of the law. Examples of products which are drugs as well as cosmetics are anticaries toothpastes (e.g., \"fluoride\" toothpastes), suntanning preparations intended to protect against sunburn, antiperspirants that are also deodorants, and antidandruff shampoos.\nMost currently marketed cosmetics which are also drugs are over-the-counter drugs. Several are new drugs for which safety and effectiveness had to be proved to the agency before they could be marketed. A new drug is a drug which is not generally recognized by experts as safe and effective under the conditions of intended use or which has become so recognized but has not been used to a material extent or for a material time under such conditions.\nThe regulatory requirements for drugs are more extensive than the requirements applicable to cosmetics. For example, the FD&C Act requires that drug manufacturers register every year with the FDA and update their lists of all manufactured drugs twice annually. Additionally, drugs must be manufactured in accordance with current good manufacturing practice regulations as codified at 21 CFR 210 and 211.\nFor additional information, refer to Is It a Cosmetic, a Drug, or Both? (Or Is It Soap)?\nThe FD&C Act prohibits the distribution of cosmetics which are adulterated or misbranded. A cosmetic is considered adulterated if it contains a substance which may make the product harmful to consumers under customary conditions of use; if it contains a filthy, putrid, or decomposed substance; if it is manufactured or held under insanitary conditions whereby it may have become contaminated with filth, or may have become harmful to consumers; or if it is not a hair dye and it contains a non-permitted color additive. Coal-tar hair dyes bearing on the label the caution statement prescribed by law and that give \"patch-test\" instructions are exempted from the adulteration provision even if they are irritating to the skin or are otherwise harmful to the human body. Eyelash and eyebrow dyes are not included in this exemption. All dyes used in eyelash and eyebrow dye products must be approved by the FDA for such use.\nA cosmetic is misbranded if its labeling is false or misleading, if it does not bear the required labeling information, or if the container is made or filled in a deceptive manner. For additional information, see Key Legal Concepts: \"Interstate Commerce,\" \"Adulterated,\" and \"Misbranded.\"\nThe cosmetics distributed in the United States must comply with the labeling regulations published by the FDA under the authority of the FD&C Act and the FP&L Act. Labeling means all labels and other written, printed or graphic matter on or accompanying a product. The label statements required under the authority of the FD&C Act must appear on the inside as well as any outside container or wrapper. FP&L Act requirements, e.g., ingredient labeling and statement of the net quantity of contents on the principal display panel, only apply to the label of the outer container. The labeling requirements are codified at 21 CFR 701 and 740. Cosmetics bearing false or misleading label statements or otherwise not labeled in accordance with these requirements may be considered misbranded and may be subject to regulatory action.\nThe principal display panel, i.e., the part of the label most likely displayed or examined under customary conditions of display for sale (21 CFR 701.10), must state the name of the product, identify by descriptive name or illustration the nature or use of the product, and bear an accurate statement of the net quantity of contents of the cosmetic in the package in terms of weight, measure, numerical count, or a combination of numerical count and weight or measure. The declaration must be distinct, placed in the bottom area of the panel in line generally parallel to the base on which the package rests, and in a type size commensurate with the size of the container as prescribed by regulation. The net quantity of contents statement of a solid, semisolid or viscous cosmetic must be in terms of the avoirdupois pound and ounce, and a statement of liquid measure must be in terms of the U.S. gallon of 231 cubic inches and the quart, pint, and fluid ounce subdivisions thereof. If the net quantity of contents is one pound or one pint or more, it must be expressed in ounces, followed in parenthesis () by a declaration of the largest whole units (i.e., pounds and ounces or quarts and pints and ounces). The net quantity of contents may additionally be stated in terms of the metric system of weights or measures.\nThe name and place of business of the firm marketing the product must be stated on an information panel of the label (21 CFR 701.12). The address must state the street address, city, state, and zip code. If a firm is listed in a current city or telephone directory, the street address may be omitted. If the distributor is not the manufacturer or packer, this fact must be stated on the label by the qualifying phrase \"Manufactured for ......\" or \"Distributed by ......\" or similar, appropriate wording.\nThe Tariff Act of 1930 requires that all imported articles state on the label the English name of the country of origin.\nCosmetics produced or distributed for retail sale to consumers for their personal care are required to bear an ingredient declaration (21 CFR 701.3). Cosmetics not customarily distributed for retail sale, e.g., hair preparations or make-up products used by professionals on customers at their establishments and skin cleansing or emollient creams used by persons at their places of work, are exempt from this requirement provided these products are not also sold to consumers at professional establishments or workplaces for their consumption at home.\nThe ingredient declaration must be conspicuous so that it is likely to be read at the time of purchase. It may appear on any information panel of the package, i.e., the folding carton, box wrapping if the immediate container is so packaged, and may also appear on a firmly affixed tag, tape or card. The letters must not be less than 1/16 of an inch in height (21 CFR 701.3 (b)). If the total package surface available to bear labeling is less than 12 square inches, the letters must not be less than 1/32 of an inch in height (21 CFR 701.3(p)). Off-package ingredient labeling is permitted if the cosmetic is held in tightly compartmented trays or racks, it is not enclosed in a folding carton, and the package surface area is less than 12 square inches (21 CFR 701.3(i)).\nThe ingredients must be declared in descending order of predominance. Color additives (21 CFR 701.3(f)(3)) and ingredients present at one percent or less (21 CFR 701.3(f)(2)) may be declared without regard for predominance. The ingredients must be identified by the names established or adopted by regulation (21 CFR 701.3(c)); those accepted by the FDA as exempt from public disclosure may be stated as \"and other ingredients\" (21 CFR 701.3(a)).\nCosmetics which are also drugs must first identify the drug ingredient(s) as \"active ingredient(s)\" before listing the cosmetic ingredients (21 CFR 701.3(d)).\nAll label statements required by regulation must be in the English language and must be placed on the label or labeling with such prominence and conspicuousness that they are readily noticed and understood by consumers under customary conditions of purchase (21 CFR 701.2).\nCosmetics which may be hazardous to consumers when misused must bear appropriate label warnings and adequate directions for safe use. The statements must be prominent and conspicuous. Some cosmetics must bear label warnings or cautions prescribed by regulation (21 CFR 740). Cosmetics in self-pressurized containers (aerosol products), feminine deodorant sprays, and children's bubble bath products are examples of products requiring such statements.\nAlthough the FD&C Act does not require that cosmetic manufacturers or marketers test their products for safety, the FDA strongly urges cosmetic manufacturers to conduct whatever toxicological or other tests are appropriate to substantiate the safety of their cosmetics. If the safety of a cosmetic is not adequately substantiated, the product may be considered misbranded and may be subject to regulatory action unless the label bears the following statement: Warning--The safety of this product has not been determined. Sec. 21 CFR 740.10.\nLiquid oral hygiene products (e.g., mouthwashes, fresheners) and all cosmetic vaginal products (e.g., douches, tablets) must be packaged in tamper-resistant packages when sold at retail. A package is considered tamper resistant if it has an indicator or barrier to entry (e.g., shrink or tape seal, sealed carton, tube or pouch, aerosol container) which, if breached or missing, alerts a consumer that tampering has occurred. The indicator must be distinctive by design (breakable cap, blister) or appearance (logo, vignette, other illustration) to preclude substitution. The tamper-resistant feature may involve the immediate or outer container or both. The package must also bear a prominently placed statement alerting the consumer to the tamper-resistant feature. This statement must remain unaffected if the tamper-resistant feature is breached or missing. Sec. 21 CFR 700.25.\nFor enforcement of the law, the FDA may conduct examinations and investigations of products, inspect establishments in which products are manufactured or held, and seize adulterated (harmful) or misbranded (incorrectly or deceptively labeled or filled) cosmetics. Adulterated or misbranded foreign products may be refused entry into the United States. To prevent further shipment of an adulterated or misbranded product, the agency may request a federal district court to issue a restraining order against the manufacturer or distributor of the violative cosmetic. The FDA may also initiate criminal action against a person violating the law. Examples of products seized in recent years are nail preparations containing methyl methacrylate or formaldehyde, various eyebrow and eyelash dye products containing prohibited coal-tar dyes, and products contaminated with harmful microorganisms. For further information, see FDA Authority Over Cosmetics."
}