{
  "url": "https://www.fda.gov/cosmetics/resources-consumers-cosmetics/cosmetics-pregnancy",
  "text": "FDA sometimes receives questions about the safe use of cosmetics during pregnancy.  If you are pregnant and have concerns about cosmetic products or ingredients, contact your health care provider. While FDA can’t give medical advice, we can provide some general safety information.\nOn This Page:\nIt’s important to know that the law does not require cosmetic products or ingredients to have FDA approval before they go on the market. However, cosmetics must be safe when consumers use them according to product labeling, or as the products are customarily used.\nCompanies and individuals who manufacture or market cosmetics are legally responsible for making sure their products are safe. FDA can take action against an unsafe cosmetic that doesn’t comply with the law, but first we need reliable information showing that it is unsafe when people use it as intended.\nThe law treats color additives differently. Color additives must be approved by FDA before they are used in cosmetics or other FDA-regulated products. Some must even be from batches certified in FDA’s own labs.\nThe law also makes a special exception for coal tar hair dyes, which include most permanent, semi-permanent, and temporary hair dyes on the market. FDA cannot take action against a coal-tar hair dye if it has this statement on the label—\n”Caution  - This product contains ingredients which may cause skin irritation on certain individuals and a preliminary test according to accompanying directions should first be made. This product must not be used for dyeing the eyelashes or eyebrows; to do so may cause blindness.”\n—along with instructions for doing a skin test.\nFDA monitors the safety of cosmetics in several ways. For example, FDA periodically buys cosmetics and analyzes them, especially if we are aware of a potential problem. FDA scientists keep up with the latest research and FDA conducts its own research as well.  We also evaluate reports of problems that are sent to us by consumers who have had bad reactions, to watch for trends that will tell us if a particular product may require action on FDA’s part.\nWhen we look into the safety of a cosmetic product or ingredient on the market, we consider factors such as how it is used and who is likely to use it. This includes whether there are likely to be safety concerns when women use the product during pregnancy. When we identify a safety problem, we let the public know and take action against the product. To learn more, see “How FDA Evaluates Regulated Products: CosmeticsExternal Link Disclaimer.”\nCosmetics must be labeled properly. For example, they must have any directions for use and any warnings needed to make sure consumers use the product safely.\nAlso, cosmetics marketed on a retail basis to consumers, such as in stores or person to person, must have a list of ingredients on the label. For cosmetics sold by mail order, including online, this list must be on the label, in a catalog, on a website, enclosed with the shipment, or sent separately when the consumer asks for it. This list lets consumers know if a product contains ingredients they want to avoid.\nNot all “personal care products,” including those you might use during and after pregnancy, are cosmetics. For example, a product that’s intended to affect the structure or function of your body, or to treat or prevent disease, is regulated as a drug, or sometimes both a cosmetic and a drug. This is true even if it affects how you look. Stretch mark treatments, creams for treating irritated or cracked nipples, sunscreens, antiperspirants, and treatments for dandruff and acne are some common examples.\nGenerally, non-prescription drugs must conform to special regulations, called \"monographs,\" for their product category or be approved by FDA before they go on the market.\nTo learn more, see “Cosmetics Q&A: Personal Care Products.”"
}