{
  "url": "https://www.fda.gov/cosmetics/laws-regulations/key-legal-concepts-interstate-commerce-adulterated-and-misbranded",
  "text": "The Federal Food, Drug, and Cosmetic Act prohibits the distribution of cosmetics that are adulterated or misbranded in interstate commerce. Here is an introduction to what those terms mean.\nThe Federal Food, Drug, and Cosmetic Act (FD&C Act) prohibits, among other things,\nThis means that nearly everyone involved in cosmetics in interstate commerce, such as manufacturers, packers, distributors, and retailers, is responsible for assuring that he or she is not dealing in products that are adulterated or misbranded, even if someone else caused the adulteration or misbranding in the first place. If you introduce it into interstate commerce or receive it in interstate commerce, you are responsible. The law applies to components and packaging as well as to finished products.\nThe FD&C Act describes what constitutes interstate commerce, adulteration, and misbranding. It also authorizes FDA to take legal action if cosmetics are adulterated or misbranded. In addition, the Fair Packaging and Labeling Act (FPLA) requires specific label information. Violations of the FPLA result in misbranding.\nSection 201(b) of the FD&C Act [21 U.S.C. 321(b)] tells what circumstances place a product in interstate commerce:\n\"(1) commerce between any State or Territory and any place outside thereof, and\n(2) commerce within the District of Columbia or within any other Territory not organized with a legislative body.\"\n\"Interstate commerce\" applies to all steps in a product's manufacture, packaging, and distribution. It is very rare that a cosmetic product on the market is not in \"interstate commerce\" under the law. For example, at least some of your ingredients or packaging most likely originate from out of state, or even out of the country. Likewise, it is foreseeable that your products will leave the state. Although there are certain exemptions [21 CFR 701.9], factors such as these generally cause the requirements of the FD&C Act to apply to your products.\nSection 601 of the FD&C Act [21 U.S.C. 361] describes what causes a cosmetic to be considered adulterated:\n\"A cosmetic shall be deemed to be adulterated--\nNote that the law addresses--\nSection 602 of the FD&C Act [21 U.S.C. 362] describes what causes a cosmetic to be considered misbranded:\n\"A cosmetic shall be deemed to be misbranded--\nNote that under the FD&C Act, the term \"misbranding\" applies to--\n*Note: According to the FD&C Act, a determination that labeling is \"misleading\" includes considering both what the label says and what it fails to reveal:\n\"If an article is alleged to be misbranded because the labeling or advertising is misleading, then in determining whether the labeling or advertising is misleading there shall be taken into account (among other things) not only representations made or suggested by statement, word, design, device, or any combination thereof, but also the extent to which the labeling or advertising fails to reveal facts material in the light of such representations or material with respect to consequences which may result from the use of the article to which the labeling or advertising relates under the conditions of use prescribed in the labeling or advertising thereof or under such conditions of use as are customary or usual\" (FD&C Act, sec. 201(n); 21 U.S.C. 321(n)].\nIn addition, a cosmetic marketed in violation of the FPLA or any regulations issued under its authority is considered misbranded within the meaning of the FD&C Act [15 U.S.C.1456(a)]. For cosmetics offered for sale as consumer commodities, the FPLA--\nThe FPLA defines a consumer commodity, as it applies to FDA-regulated products, as:\n\"any food, drug, device, or cosmetic (as those terms are defined by the Federal Food, Drug, and Cosmetic Act ..., and any other article, product, or commodity of any kind or class which is customarily produced or distributed for sale through retail sales agencies or instrumentalities for consumption by individuals, or use by individuals for purposes of personal care or in the performance of services ordinarily rendered within the household, and which usually is consumed or expended in the course of such consumption or use.\" [15 U.S.C.1459(a)]\nNote that the FPLA defines a consumer commodity by the way it is marketed, not the way it is labeled. Labeling a product with words such as \"For Professional Use Only\" does not keep your product from being considered a consumer commodity under the FPLA.\nLabeling regulations are very complex. Detailed information on cosmetic labeling is available in FDA's Cosmetic Labeling Manual and the labeling regulations themselves [21 CFR 701].\nback to top"
}