{
  "url": "https://www.fda.gov/cosmetics/laws-regulations/it-cosmetic-drug-or-both-or-it-soap",
  "text": "En Español (Spanish)\nFrançais (French)\n한국어 (Korean)\n中文 (Simplified Chinese)\n英語 (Traditional Chinese)\nNOTE on antibacterial soaps: For the latest information, see FDA issues final rule on safety and effectiveness of antibacterial soaps.\nWhether a product is a cosmetic or a drug under the law is determined by a product's intended use. Different laws and regulations apply to each type of product. Firms sometimes violate the law by marketing a cosmetic with a drug claim or by marketing a drug as if it were a cosmetic, without adhering to requirements for drugs.\nHow does the law define a cosmetic?\nThe Federal Food, Drug, and Cosmetic Act (FD&C Act) defines cosmetics as \"articles intended to be rubbed, poured, sprinkled, or sprayed on, introduced into, or otherwise applied to the human body...for cleansing, beautifying, promoting attractiveness, or altering the appearance\" [FD&C Act, sec. 201(i)]. Among the products included in this definition are skin moisturizers, perfumes, lipsticks, fingernail polishes, makeup, cleansing shampoos, permanent waves, hair colors, and deodorants, as well as any substance intended for use as a component of a cosmetic product.\nThe Modernization of Cosmetics Regulation Act of 2022 (MoCRA) amended the FD&C Act to include “cosmetic product” which is defined as “a preparation of cosmetic ingredients with a qualitatively and quantitatively set composition for use in a finished product” [FD&C Act, sec. 361]. This new term applies to these amendments of the FD&C Act.\nHow does the law define a drug?\nThe FD&C Act defines drugs, in part, by their intended use, as \"articles intended for use in the diagnosis, cure, mitigation, treatment, or prevention of disease\" and \"articles (other than food) intended to affect the structure or any function of the body of man or other animals\" [FD&C Act, sec. 201(g)(1)].\nHow can a product be both a cosmetic and a drug?\nSome products meet the definitions of both cosmetics and drugs. This may happen when a product has more than one intended use. For example, an antidandruff shampoo is a cosmetic because its intended use is to cleanse the hair, and it is also a drug because its intended use is to treat dandruff. Among other cosmetic/drug combinations are toothpastes with claims to freshen breath and cleanse the teeth that contain fluoride. Similarly, deodorants that are also antiperspirants, and moisturizers and makeup marketed with sun-protection claims are cosmetic/drug products. Such products must comply with the requirements for both cosmetics and drugs.\nWhat about \"cosmeceuticals\"?\nThe FD&C Act does not recognize any such category as \"cosmeceuticals.\" A product can be a drug, a cosmetic, or a combination of both, but the term \"cosmeceutical\" has no meaning under the law.\nHow is a product's intended use established?\nIntended use may be established in a number of ways. The following are some examples:\nThis principle also holds true for \"essential oils.\" For example, a fragrance marketed for promoting attractiveness is a cosmetic. But a fragrance marketed with certain \"aromatherapy\" claims, such as assertions that the scent will help the consumer sleep or quit smoking, meets the definition of a drug because of its intended use. Similarly, a massage oil that is simply intended to lubricate the skin and impart fragrance is a cosmetic, but if the product is intended for a therapeutic use, such as relieving muscle pain, it's a drug.\nHow are the laws and regulations different for cosmetics and drugs?\nThe following information is not a complete description of cosmetic or drug laws and regulations. It is intended only to alert you to some important differences and similarities between the laws and regulations for cosmetics and drugs in the areas of approval, good manufacturing practice, registration, and labeling. Questions regarding laws and regulations for drugs should be directed to FDA's Center for Drug Evaluation and Research (CDER).\nHow are approval requirements different?\nUnder the FD&C Act, cosmetic products and ingredients, with the exception of color additives, do not require FDA approval before they go on the market. Drugs, however, must generally either receive premarket approval by FDA through the New Drug Application (NDA) process or conform to a \"monograph\" for a particular drug category, as established by FDA's Over-the-Counter (OTC) Drug Review. These monographs specify conditions whereby OTC drug ingredients are generally recognized as safe and effective (GRASE), and not misbranded. Certain OTC drugs may remain on the market without an NDA approval until a monograph for its class of drugs is finalized as a regulation. However, once FDA has made a final determination on the status of an OTC drug category, such products must either be the subject of an approved NDA [FD&C Act, sec. 505(a) and (b)], or comply with the appropriate monograph for an OTC drug.\nWhat do these terms mean?\nYou can find information on FDA's website, under Development and Approval Process (Drugs), especially How Drugs Are Developed and Approved. If you still have questions about NDAs and OTC monographs, or any other aspect of drug regulation, please contact CDER. You can also contact CDER's Small Business and Industry Assistance at CDERSBIA@fda.hhs.gov or, for general drug-related inquiries, CDER's Division of Drug Information at druginfo@fda.hhs.gov.\nDo cosmetics and drugs have different good manufacturing practice requirements?\nAt the present time, FDA has Draft Guidance for Industry: Cosmetic Good Manufacturing Practices to assist industry and other stakeholders in identifying the standards and issues that can affect the quality of cosmetic products. MoCRA amended the FD&C Act to require that FDA will establish good manufacturing practice (GMP) requirements for facilities that manufacture or process cosmetic products distributed in the United States. Under MoCRA, FDA is required to establish these cosmetic GMP regulations not later than December 29, 2025. The law will require strict adherence by industry to these GMP requirements, with certain exemptions. Cosmetics products that fail to follow these GMP requirements will be adulterated [FD&C Act, sec. 601(f)]. These regulations are intended to protect the public health and ensure that cosmetic products are not adulterated or misbranded.\nRegarding drugs, the law requires strict adherence to GMP requirements for drugs, and there are regulations specifying minimum current GMP requirements for drugs [Title 21 of the Code of Federal Regulations (CFR), parts 210 and 211]. Drugs that fail to follow GMP requirements are considered to be adulterated [FD&C Act, sec. 501(a)(2)(B)].\nHow are registration requirements different?\nUnder MoCRA, cosmetic product facility registration and cosmetic product listing are now mandatory with certain exemptions for small businesses. Learn more at Registration & Listing of Cosmetic Product Facilities and Products. Likewise, it is also mandatory for drug firms to register their establishments and list their drug products with FDA [FD&C Act, sec. 510; 21 CFR 207]. See Drug Registration and Listing System (DRLS and eDRLS).\nHow are labeling requirements different?\nA cosmetic product must be labeled according to cosmetic labeling regulations. See Cosmetic Labeling for guidance on cosmetic labeling and links to the regulations related to cosmetic labeling.\nOTC drugs must be labeled according to OTC drug regulations, including the \"Drug Facts\" labeling, as described in 21 CFR 201.66 Combination OTC drug/cosmetic products must have combination OTC drug/cosmetic labeling. For example, the drug ingredients must be listed alphabetically as \"Active Ingredients,\" followed by cosmetic ingredients, listed in descending order of predominance as \"Inactive Ingredients.\"\nWhat if it's \"soap\"?\nSoap is a category that needs special explanation. That's because the regulatory definition of \"soap\" is different from the way in which people commonly use the word. Products that meet the definition of \"soap\" are exempt from the provisions of the FD&C Act because-even though Section 201(i)(1) of the act includes \"articles...for cleansing\" in the definition of a cosmetic-Section 201(i)(2) excludes soap from the definition of a cosmetic.\nHow does FDA define \"soap\"?\nNot every product marketed as soap meets FDA's definition of the term. FDA interprets the term \"soap\" to apply only when\nProducts that meet this definition of soap are regulated by the Consumer Product Safety Commission (CPSC), not by FDA. Please direct questions about these products, such as safety and labeling requirements, to CPSC.\nIf a cleanser does not meet all of the criteria for soap...\nIf a product intended to cleanse the human body does not meet all the criteria for soap, as listed above, it is either a cosmetic or a drug. For example:\nIf a product:\nit is regulated as a cosmetic. Examples of cosmetic uses include making the user more attractive, by acting as a deodorant, imparting fragrance to the user, or moisturizing the skin.\nIf a product:\nit is regulated as a drug, or possibly both a drug and a cosmetic. Examples include antibacterial cleansers and cleansers that are also intended to treat acne.\nIf a product:\nit may be identified in labeling as soap, but it is regulated as a cosmetic."
}