{
  "url": "https://www.fda.gov/cosmetics/cosmetics-labeling/cosmetics-labeling-regulations",
  "text": "This section provides resources on regulatory requirements for cosmetic labeling. For a thorough explanation of cosmetic labeling regulations, see FDA's Cosmetic Labeling Guide and the cosmetic labeling regulations themselves (21 CFR parts 701 and 740). Firms also may wish to discuss their labeling needs with a consultant.\nOn this page:\nIn this section:\nMore Resources:\nThe following information is a brief introduction to labeling requirements. For a more thorough explanation of cosmetic labeling regulations, refer to FDA's Cosmetic Labeling Guide and the cosmetic labeling regulations themselves (21 CFR parts 701 and 740). Firms also may wish to discuss their labeling needs with a consultant.\nProper labeling is an important aspect of putting a cosmetic product on the market. FDA regulates cosmetic labeling under the authority of both the Federal Food, Drug, and Cosmetic Act (FD&C Act) and the Fair Packaging and Labeling Act (FPLA). These laws and their related regulations are intended to protect consumers from health hazards and deceptive practices and to help consumers make informed decisions regarding product purchase.\nIt is illegal to introduce a misbranded cosmetic into interstate commerce, and such products are subject to regulatory action. Some of the ways a cosmetic can become misbranded are:\nDoes FDA pre-approve cosmetic product labeling?\nNo. FDA does not have the resources or authority under the law for pre-market approval of cosmetic product labeling. It is the manufacturer's and/or distributor's responsibility to ensure that products are labeled properly. Failure to comply with labeling requirements may result in a misbranded product.\nSome labeling terms to know\nBefore proceeding with a discussion of labeling requirements, it is helpful to know what some labeling terms mean:\nIs it permitted to label cosmetics \"FDA Approved\"?\nNo. As part of the prohibition against false or misleading information, no cosmetic may be labeled or advertised with statements suggesting that FDA has approved the product. This applies even if the establishment is registered or the product is on file with FDA's Voluntary Cosmetic Registration Program (VCRP) (see 21 CFR 710.8 and 720.9, which prohibit the use of participation in the VCRP to suggest official approval). False or misleading statements on labeling make a cosmetic misbranded [FD&C Act, sec. 602; 21 U.S.C. 362].\nWhat about therapeutic claims?\nBe aware that promoting a product with claims that it treats or prevents disease or otherwise affects the structure or any function of the body may cause the product to be considered a drug. FDA has an Import Alert in effect for cosmetics labeled with drug claims. For more information on drug claims, refer to Is It a Drug, a Cosmetic, or Both? (Or Is It Soap?).\nHow should products be labeled if they are both drugs and cosmetics?\nIf a product is an over-the-counter (OTC) drug as well as a cosmetic, its labeling must comply with the regulations for both OTC drug and cosmetic ingredient labeling [21 CFR 701.3(d)]. The drug ingredients must appear according to the OTC drug labeling requirements [21 CFR 201.66(c)(2) and (d)] and the cosmetic ingredients must appear separately, in order of decreasing predominance [21 CFR 201.66(c)(8) and (d)]. Contact the Center for Drug Evaluation and Research (CDER) for further information on drug labeling.\nWhat languages are acceptable?\nAll labeling information that is required by law or regulation must be in English. The only exception to this rule is for products distributed solely in a U.S. territory where a different language is predominant, such as Puerto Rico. If the label or labeling contains any representation in a foreign language, all label information required under the FD&C Act must also appear in that language [21 CFR 701.2(b)]. For information on dual declaration of ingredients, see Ingredient Names.\nWhat labeling information is required?\nThe following information must appear on the principal display panel:\nThe following information must appear on an information panel:"
}