{
  "url": "https://www.fda.gov/cosmetics/cosmetics-compliance-enforcement/comment-deposer-une-plainte-concernant-un-produit-cosmetique",
  "text": "English\nEn cas de réaction ou de problème avec un produit cosmétique, la première chose à faire est d’arrêter son utilisation et de contacter votre prestataire de soins de santé. La Food and Drug Administration (ci-après FDA ou nous) ne fournit pas de conseils d’ordre médical. En second lieu, il convient de signaler le problème à la FDA.\nDéposer une plainte concernant un produit cosmétique\nInformez la FDA dans les cas suivants :\nTypes de produits considérés comme des produits cosmétiques\nLes produits cosmétiques se distinguent des produits pharmaceutiques et sont réglementés différemment par la FDA. Voici quelques exemples de produits cosmétiques :\nComment les consommateurs et les prestataires de soins de santé peuvent signaler un problème concernant des produits cosmétiques à la FDA\nSi vous êtes un consommateur ou un prestataire de soins de santé et que vous souhaitez déposer une plainte ou signaler un événement indésirable (maladie, réaction allergique, éruption cutanée, irritation, cicatrice ou perte de cheveux) lié à un produit cosmétique, vous pouvez :\nMedWatchFood and Drug Administration5600 Fishers LaneRockville, MD 20852Fax : 800-332-0178 (numéro gratuit).\nComment les entreprises du secteur signalent les événements indésirables graves\nLa loi de 2022 sur la modernisation de la réglementation des produits cosmétiques (Modernization of Cosmetics Regulation Act of 2022) ou MoCRA, a été promulguée le 29 décembre 2022. Elle modifie le chapitre VI de la loi fédérale sur les aliments, les médicaments et les produits cosmétiques (Federal Food, Drug, and Cosmetic Act) et prévoit l'extension la plus importante de l'autorité de la FDA en matière de réglementation des produits cosmétiques depuis 1938.\nLa loi MoCRA exige qu'une personne responsable (voir définition ci-dessous) signale à la FDA, dans les 15 jours ouvrables, les événements indésirables graves (voir définition ci-dessous) liés à l'utilisation de produits cosmétiques aux États-Unis. La personne responsable doit inclure une copie de l’étiquette figurant sur ou à l’intérieur de l’emballage du produit cosmétique concerné. Si la personne responsable reçoit des informations médicales ou autres sur l'événement indésirable dans l'année qui suit la déclaration initiale à la FDA, elle doit soumettre ces nouvelles informations à la FDA dans les 15 jours ouvrables. La FDA aura également accès aux rapports d'événements indésirables lors d'une inspection.\nLes personnes responsables du secteur doivent obligatoirement soumettre des rapports d'événements indésirables graves (SAER) associés aux produits cosmétiques à l’aide du Formulaire FDA 3500A - Mandatory Reporting qui peut être téléchargé et rempli sur MedWatch : Le programme d'information sur la sécurité et de signalement des événements indésirables de la FDA - Obligatoire (PDF).\nVeuillez lire les instructions pour remplir le Formulaire FDA 3500A.\nSoumettre :\nà la FDA par e-mail à : CosmeticAERS@fda.hhs.gov ou par courrier postal à l’adresse suivante :\nFDA CDER Mail CenterAttn: Cosmetics MedWatch reportsWhite Oak Campus, Building 22, G020710903 New Hampshire Ave.Silver Spring, MD 20993\nLa FDA développe actuellement une procédure de soumission électronique des rapports obligatoires sur les effets indésirables des produits cosmétiques.\nBien que la loi MoCRA n'exige pas que les personnes responsables du secteur soumettent à la FDA des rapports concernant les effets indésirables sans gravité des produits cosmétiques, vous pouvez les soumettre volontairement à l'aide du formulaire 3500A, en suivant la même procédure que celle décrite ci-dessus pour les rapports obligatoires sur les effets indésirables.\nTermes essentiels\nÉvénement indésirable grave : un événement indésirable qui :\n(A) a pour conséquence :\n(B) nécessite, sur la base d'un avis médical raisonnable, une intervention médicale ou chirurgicale pour prévenir une conséquence décrite au point (A) ci-dessus.\nPersonne responsable : la personne ou entité chargée de la fabrication, du conditionnement ou de la distribution d'un produit cosmétique dont le nom apparaît sur l'étiquette de ce produit cosmétique conformément à la section 609(a) de la loi FD&C sur les aliments, les médicaments et les produits cosmétiques ou à la section 4(a) de la loi sur le conditionnement et l'étiquetage équitables (Fair Packaging and Labeling Act)."
}