{
  "url": "https://www.fda.gov/cosmetics/cosmetics-compliance-enforcement/kyfyt-alablagh-n-shkwy-ttlq-bmntj-tjmyly",
  "text": "English\nفي حالة التعرض لأي رد فعل أو مشكلة فيما يتعلق بأي منتج تجميلي، تكون الخطوة الأولى حينئذ هي التوقف عن استخدام المنتج والاتصال بمقدم الرعاية الصحية الخاص بك. لا تقدم إدارة الغذاء والدواء (FDA، نحن) المشورة الطبية. وتكون الخطوة الثانية هي الإبلاغ عن المشكلة إلى إدارة الغذاء والدواء.\nالإبلاغ عن شكوى متعلقة بمنتج تجميلي\nأبلِغ إدارة الغذاء والدواء إذا عانيت من\nأي رد فعل بعد استخدام منتج تجميلي، مثل الطفح الجلدي، أو الاحمرار، أو الحروق، أو تساقط الشعر، أو الصداع، أو العدوى، أو المرض، أو أي رد فعل آخر غير متوقع، سواء كان يتطلب علاجًا طبيًا أم لا.\nأي مشكلة تتعلق بمنتج تجميلي، مثل رائحة كريهة، أو تغير اللون، أو وجود مادة غريبة في المنتج، أو علامات أخرى للتلوث.\nأنواع المنتجات التي تعتبر منتجات تجميلية\nالمنتجات التجميلية ليست مثل المنتجات الدوائية، ويتم تنظيمها بشكلٍ مختلف من قِبل إدارة الغذاء والدواء. ترد فيما يلي بعض الأمثلة على المنتجات التجميلية:\nحبر الوشم والمكياج الدائم؛\nمنظفات الوجه والجسم والمرطبات ومستحضرات وكريمات البشرة الأخرى؛ و\nالماسكارا، وأحمر الشفاه، ومستحضرات التجميل الأخرى؛\nمزيلات العرق؛ و\nالمستحضرات والزيوت الخاصة بالأطفال؛\nمنتجات العناية بالشعر، الصبغات، البلسم، مستحضرات فرد الشعر/تنعيمه، مستحضرات تجعيد الشعر بشكل دائم؛ و\nكريمات ازالة الشعر؛\nطلاء الأظافر؛\nمنتجات الحلاقة؛\nالعطور والكولونيا؛\nدهانات الوجه ومواد الوشم المؤقت.\nكيف يمكن للمستهلكين والعاملين في مجال الصحة الإبلاغ عن مشكلة تتعلق بمنتجات التجميل إلى إدارة الغذاء والدواء\nإذا كنت مستهلكًا أو أحد العاملين في مجال الصحة وترغب في الإبلاغ عن شكوى أو حدث سلبي (مثل مرض أو رد فعل تحسسي أو طفح جلدي أو تهيج أو ندبة أو تساقط الشعر) مرتبط بمنتج تجميلي، فيمكنك:\nملء وإرسال  نموذج الإبلاغ الطوعي عبر الإنترنت MedWatch  إلكترونيًا . تشجع إدارة الغذاء والدواء بشدة على تقديم الطلبات إلكترونيًا لتحقيق الكفاءة وتوفير الوقت في عملية تقديم البيانات وإدارتها.\nملء نموذج الإبلاغ الطوعي من قِبل المستهلكين MedWatch على ورق  وإرساله بالبريد أو الفاكس إلى إدارة الغذاء والدواء على العنوان:\nMedWatchFood and Drug Administration5600 Fishers LaneRockville, MD 20852الفاكس: 0178-332-800 (رقم مجاني).\nاتصل بمركز معلومات الأغذية ومستحضرات التجميل التابع لإدارة الغذاء والدواء (FCIC) على الرقم 1-888-SAFEFOOD (1-888-723-3366).\nكيف يقوم قطاع صناعة مستحضرات التجميل بالإبلاغ عن الأحداث السلبية الخطيرة\nتم سن قانون تحديث تنظيم مستحضرات التجميل لعام 2022  (MoCRA) في 29 ديسمبر 2022 . يقوم قانون MoCRA بتعديل الفصل السادس من قانون الغذاء والدواء ومستحضرات التجميل الفيدرالي وينص على أكبر توسع لسلطة إدارة الغذاء والدواء في تنظيم مستحضرات التجميل منذ عام 1938.\nيتطلب قانون MoCRA من الشخص المسؤول (انظر التعريف أدناه) الإبلاغ عن الأحداث السلبية الخطيرة (انظر التعريف أدناه) المرتبطة باستخدام منتجات التجميل في الولايات المتحدة إلى إدارة الغذاء والدواء، في غضون 15 يوم عمل. يجب على الشخص المسؤول تضمين نسخة من ملصق المعلومات على أو داخل عبوة البيع بالتجزئة الخاصة بهذا المنتج التجميلي. إذا تلقى الشخص المسؤول معلومات طبية أو معلومات أخرى حول الحدث السلبي في غضون عام واحد من الإبلاغ الأولي إلى إدارة الغذاء والدواء، فيجب عليه تقديم هذه المعلومات الجديدة إلى إدارة الغذاء والدواء في غضون 15 يوم عمل. ستتمكن إدارة الغذاء والدواء أيضًا من الوصول إلى بلاغات الأحداث السلبية أثناء عمليات التفتيش.\nيكون إلزاميًا على الأشخاص المسؤولين عن الصناعة تقديم بلاغات الأحداث السلبية الخطيرة (SAER) بشأن منتجات التجميل باستخدام نموذج FDA 3500A الحالي - الإبلاغ الإلزامي والقابل للتنزيل والملء في  MedWatch:   برنامج إدارة الغذاء والدواء لمعلومات السلامة والإبلاغ عن الأحداث السلبية - إلزامي (ملف PDF)  .\nيُرجى الاطلاع على  تعليمات ملء نموذج FDA 3500A  .\nقدِّم:\nالنموذج 3500A المكتمل\nوملف PDF مجمع كمرفق واحد يتضمن جميع المعلومات ذات الصلة لدعم بلاغ الحدث السلبي، مثل النسخ الممسوحة ضوئيًا لملصقات المعلومات وصور الحدث السلبي\nإلى إدارة الغذاء والدواء عبر البريد الإلكتروني على:  CosmeticAERS@fda.hhs.gov  أو عن طريق البريد إلى:\nFDA CDER Mail CenterAttn: Cosmetics MedWatch reportsWhite Oak Campus, Building 22, G020710903 New Hampshire Ave.Silver Spring, MD 20993\nتعمل إدارة الغذاء والدواء على تطوير عملية لتقديم البلاغات الإلزامية الخاصة بالأحداث السلبية لمنتجات التجميل إلكترونيًا.\nعلى الرغم من أن قانون MoCRA لا يُلزم الأشخاص المسؤولين في قطاع صناعة مستحضرات التجميل بتقديم بلاغات الأحداث السلبية غير الخطيرة لمنتجات التجميل إلى إدارة الغذاء والدواء، يمكنك تقديم بلاغات الأحداث السلبية غير الخطيرة طواعية باستخدام النموذج 3500A، وذلك باتباع نفس العملية الموضحة أعلاه بخصوص بلاغات الأحداث السلبية الإلزامية.\nالمصطلحات الرئيسية\nحدث سلبي خطير : حدث سلبي:\n(أ) يؤدي إلى:\nالوفاة؛\nأو تجربة مُهددة للحياة؛\nأو تلقي الرعاية كمريض داخلي بالمستشفى؛\nأو إعاقة أو عجز مستمر أو كبير؛\nأو شذوذ خِلقي أو عيب خِلقي؛\nأو عدوى؛\nأو تشوه كبير (بما في ذلك الطفح الجلدي الخطير والمستمر، أو الحروق من الدرجة الثانية أو الثالثة، أو تساقط الشعر بشكل كبير، أو التغير المستمر أو الكبير في المظهر)، بخلاف ما هو مقصود في ظل ظروف الاستخدام المعتادة أو المعروفة؛ أو\n(ب) يتطلُّب، بناءً على حكم طبي معقول، تدخلاً طبيًا أو جراحيًا لمنع النتيجة الموضحة في العنصر (أ) أعلاه.\nالشخص المسؤول : الشركة المصنعة أو الجهة المسؤولة عن التعبئة أو الموزع لمنتج تجميلي يظهر اسمه على ملصق معلومات المنتج التجميلي وفقًا للقسم 609(أ) من قانون الأغذية والأدوية ومستحضرات التجميل أو القسم 4 (أ) من قانون إنصاف التعبئة والتغليف و ملصقات المعلومات."
}