{
  "url": "https://www.fda.gov/cosmetics/registration-listing-cosmetic-product-facilities-and-products",
  "text": "The Modernization of Cosmetics Regulation Act of 2022 (MoCRA) is the most significant expansion of FDA’s authority to regulate cosmetics since the Federal Food, Drug, and Cosmetic (FD&C) Act was passed in 1938. This new law will help ensure the safety of cosmetic products many consumers use daily.\nMoCRA provided new authorities to FDA including:\n\n\nManufacturers and processors must register their facilities with FDA and renew their registration every two years. FDA has the authority to suspend a facility’s registration if the agency determines that a cosmetic product manufactured or processed by the registered facility and distributed in the United States has a reasonable probability of causing serious adverse health consequences or death to humans, and the agency has a reasonable belief that other products manufactured or processed by the facility may be similarly affected because of a failure that cannot be isolated to a product or products, or is sufficiently pervasive to raise concerns about other products manufactured in the facility. If a facility’s registration is suspended, it is a prohibited act to distribute or sell (or otherwise introduce or deliver into commerce) in the United States cosmetic products from the facility.\n\n\n\n\nA responsible person must list each marketed cosmetic product with FDA, including product ingredients, and provide any updates annually.\nResponsible person means the manufacturer, packer, or distributor of a cosmetic product whose name appears on the label of such cosmetic product in accordance with section 609(a) of the FD&C Act or section 4(a) of the Fair Packaging and Labeling Act.\n\n\n\n\nMoCRA exempts certain small businesses from facility registration and product listing requirements.\nHowever, such exemptions do not apply to facilities that manufacture or process, or responsible persons for, the following cosmetic products:\nExemptions also exist for certain products and facilities that are subject to requirements for drugs and devices.\n\n\n\nFDA has developed a tool to help you decide if you are required to register a cosmetic product facility. To use the tool, visit Decision Tool and answer a series of questions.\nBelow are options for registration and listing submissions.\nCosmetics Direct\nCosmetics Direct is an FDA provided Structured Product Labeling (SPL) authoring tool, for cosmetic product facility registration and cosmetic product listing, that contains user friendly data entry forms, performs initial validations, creates and saves the SPL submission, and submits the SPL to FDA for internal processing without having to use the Electronic Submissions Gateway (ESG).\nSPL, an established document sanctioned by health level seven (HL7) for the exchange of product and facility-related information, serves as a foundational reference for regulatory guidance documents and product labeling content exchange. It enforces control over crucial product information, resulting in a standard for product labeling. The FDA has adopted SPL to enhance patient/customer safety and product usability within its consumer base. In 2005, the FDA mandated the use of XML compliant with the SPL standard for electronic submissions. This standard defines the content and structure of product labeling required for submission to the FDA. Consistent structure and standard terminology are employed to enhance the accuracy and reliability of product information. For additional information, see the Structured Product Labeling (SPL) Implementation Guide with Validation Procedures.\nElectronic Submissions Gateway (ESG)\nAs an alternative, cosmetic product  facility registrations and cosmetic product listing may be submitted online through FDA’s Electronic Submissions Gateway (ESG), or any Structured Product Labeling (SPL) authoring software including SPL Xforms. The FDA ESG system requires users to apply for a free account before submitting data, a process which can take one to three weeks. FDA therefore urges registrants to apply for ESG accounts well in advance of the statutory deadline for data submission. Technical assistance is available for users by contacting the ESG at ESGHelpDesk@fda.hhs.gov.\nSPL Xforms\nXforms is one option of creating an SPL file with cosmetic product facility registration and cosmetic product listing information.\nOn July 29, 2024, FDA announced the release of the following new features for cosmetic product listing in Cosmetics Direct:\nAs we continue to add new features to the system we will provide updates on our Web sites, Cosmetics Direct and Registration & Listing of Cosmetic Product Facilities and Products.\nFDA strongly encourages electronic submissions to facilitate efficiency and timeliness of data submission and management for the agency. Paper forms are available below:\nGuidance for Industry: Registration and Listing of Cosmetic Product Facilities and Products (December 2024)FDA guidance on cosmetic product facility registrations and product listings, as mandated by the MoCRA.\nGuidance for Industry: Compliance Policy for Cosmetic Product Facility Registration and Cosmetic Product Listing (November 2023)FDA guidance on its intent to delay enforcement of the requirements for cosmetic product facility registration and cosmetic product listing requirements under the MoCRA for six months to help ensure that industry has sufficient time to submit such facility registration and product listing information.\nFEI Search Portal for Required Facility Registration NumberFDA intends to use the FDA Establishment Identifier (FEI) as the required facility registration number. To facilitate the registration process, the owner or operator of a facility will need to obtain an FEI number before submitting the facility registration. To determine if an entity already has an FEI number, please refer to the FEI Search Portal. If your firm does not have an FEI number assigned by FDA, see How can I request an FEI? at FEI Search Portal.\nFDA welcomes voluntary registration and listing submissions for those cosmetic product facilities and products that are not required to register, i.e., if entities exempt from MoCRA registration and listing provisions want to make a submission then they can make it voluntarily. If you voluntarily register or list, information for all fields designated as mandatory will need to be filled due to technical limitations of the system.\nCosmetic product facility registration and cosmetic product listing is neither a cosmetic approval program nor a promotional tool. FDA does not issue “certificates” for cosmetic product facility registrations or cosmetic product listings.\nThe summary table below provides the number of the unique, active cosmetic product facilities registered and unique, active cosmetic products listed under MoCRA.\nMoCRA Registration of Cosmetic ProductFacilities and Cosmetic Product Listings(Since December 18, 2023)\nNumber of unique, active facility registrations1,2,3\n10,820\nNumber of unique, active product listings1,2,4\n681,831\n1Data Sources = Cosmetics Direct, Electronic Submission Gateway (ESG), Structured Product Labeling (SPL) authoring software, and paper submissions2Data as of March 31, 2025    3Unique, active facility registrations = the number of active cosmetic product facilities registered4Unique, active product listings = the number of active cosmetic products listed\nAdditional information about the number of unique, active cosmetic product facilities that have registered with FDA under MoCRA can be downloaded here.\n\n\n"
}