{
  "url": "https://www.fda.gov/cosmetics/cosmetics-compliance-enforcement/how-report-cosmetic-product-related-complaint",
  "text": "Arabic (عربي)Chinese Simplified (简体中文)French (Français)Haitian Creole (Kreyòl ayisyen)Korean (한국인)Spanish (Español)Tagalog (Tagalog)\nIn the case of a reaction or problem with a cosmetic product, the first step is to stop using the product and contact your healthcare provider. Food and Drug Administration (FDA, we) does not provide medical advice. Secondly, report the problem to FDA.\nReport a Cosmetic Product Complaint\nCosmetic products are not the same as drug products, and they are regulated differently by the FDA. Here are some examples of cosmetic products:\nIf you are a consumer or health professional who wants to report a complaint or adverse event (such as an illness, allergic reaction, rash, irritation, scarring, or hair loss) related to a cosmetic product, you can:\nComplete a paper MedWatch Consumer Voluntary Reporting Form and mail or fax the form to FDA:\nMedWatchFood and Drug Administration5600 Fishers LaneRockville, MD 20852FAX: 800-332-0178 (toll-free).\nThe Modernization of Cosmetics Regulation Act of 2022 (MoCRA) was enacted on December 29, 2022. MoCRA amends Chapter VI of the Federal Food, Drug, and Cosmetic Act and provides for the most significant expansion of FDA authority to regulate cosmetics since 1938.\nMoCRA requires a responsible person (see definition below) to report serious adverse events (see definition below) associated with the use of cosmetic products in the United States to FDA, within 15 business days. The responsible person must include a copy of the label on or within the retail packaging of such cosmetic product. If the responsible person receives medical or other information about the adverse event within 1 year of the initial report to FDA, they must submit this new information to FDA within 15 business days. FDA will also have access to adverse event reports during an inspection.\nIt is mandatory for industry responsible persons to submit serious adverse event reports (SAER) for cosmetic products by using the current Form FDA 3500A - Mandatory Reporting that is downloadable and fillable at MedWatch: The FDA Safety Information and Adverse Event Reporting Program - Mandatory (PDF).\nPlease see the Instructions for Completing Form FDA 3500A.\nSubmit:\nto FDA via email at: CosmeticAERS@fda.hhs.gov or by mail to:\nFDA CDER Mail CenterAttn: Cosmetics MedWatch reportsWhite Oak Campus, Building 22, G020710903 New Hampshire Ave.Silver Spring, MD 20993\nFDA is developing a process for submitting electronic mandatory adverse event reports for cosmetic products.\nWhile MoCRA does not require industry responsible persons to submit non-serious adverse event reports for cosmetic products to FDA, you may submit non-serious adverse event reports voluntarily using Form 3500A, following the same process described above for mandatory adverse event reports.\nSerious Adverse Event: an adverse event that:\n(A) results in:\n(B) requires, based on reasonable medical judgment, a medical or surgical intervention to prevent an outcome described in (A) above.\nResponsible Person: the manufacturer, packer, or distributor of a cosmetic product whose name appears on the label of such cosmetic product in accordance with section 609(a) of the FD&C Act or section 4(a) of the Fair Packaging and Labeling Act."
}