{
  "url": "https://www.fda.gov/cosmetics/cosmetics-labeling/shelf-life-and-expiration-dating-cosmetics",
  "text": "FDA sometimes receives questions from consumers and industry, asking about shelf life and expiration dates for cosmetics. Here are answers to some common questions on this subject.\nA product’s “shelf life” generally means the length of time you can expect a product to look and act as expected and to stay safe for use. This length of time varies, depending on the type of product, how it is used, and how it is stored.\nOver time, cosmetics start to degrade or break down for a number of reasons. Here are some common ones:\nEye-area cosmetics tend to have shorter shelf lives than other products, which may cause eye infections that can be serious. Manufacturers usually recommend discarding mascara two to four months after purchase. That’s because each time a person uses mascara, it’s exposed to bacteria and fungi.\nThere are no U.S. laws or regulations that require cosmetics to have specific shelf lives or have expiration dates on their labels. However, manufacturers are responsible for making sure their products are safe.  FDA considers determining a product’s shelf life to be part of the manufacturer’s responsibility.\nNot all “personal care products” are regulated as cosmetics. Some, such as sunscreen products and acne treatments, are drugs under the law. Some, such as makeup and moisturizers that are also sunscreens, with “SPF” labeling, are regulated as both cosmetics and drugs.\nDrugs, including those that are both drugs and cosmetics, must be tested for stability (see the regulations at 21 CFR 211) and are required to have expiration dates printed on the labels. Manufacturers must make sure their drug products are safe and effective until their expiration dates.\nTo learn more, see “Is It a Cosmetic, a Drug, or Both? (Or Is It Soap?).”\nBased on inspections of cosmetics manufacturers, FDA is aware that some companies test products by exposing samples to different temperatures and humidity levels, to see how different conditions affect the products. This helps determine how long a product will stay safe and usable under normal conditions. Some companies also track how long their products have been on store shelves and alert stores when it is time to discard them.\nHowever, the law does not require cosmetics companies to share testing and tracking information with FDA. If you would like to know how a company tests cosmetic shelf life and keeps track of products on the market, you will need to contact the company.\nHow long you can use a cosmetic safely also depends on you. Here are tips to help keep your cosmetics safe:"
}