{
  "url": "https://www.fda.gov/cosmetics/cosmetics-labeling-regulations/cosmetics-labeling-guide",
  "text": "Available in PDF (316KB)\nThe Cosmetics Labeling Guide provides step-by-step help with cosmetic labeling, with examples and answers to questions  manufacturers often ask about labeling requirements under U.S. laws and related regulations.\nOn this page:\nFederal Food, Drug, and Cosmetic Act of 1938, as amended\nTo protect consumers from unsafe or deceptively labeled or packaged products by prohibiting the movement in interstate commerce of adulterated or misbranded food, drugs, devices, and cosmetics.\n21 U.S.C. 321-392\nThe cosmetics marketed in the United States, whether they are manufactured here or are imported from abroad, must comply with the labeling requirements of the Federal Food, Drug, and Cosmetic (FD&C) Act, the Fair Packaging and Labeling (FP&L) Act, and the regulations published by the Food and Drug Administration under the Authority of these two laws.\nThe FD&C Act was enacted by Congress to protect consumers from unsafe or deceptively labeled or packaged products by prohibiting the movement in interstate commerce of adulterated or misbranded food, drug devices and cosmetics.\nback to top\nFair Packaging and Labeling Act\nTo ensure that packages and their labels provide consumers with accurate information about the quantity of contents and facilitate value comparisons.\n15 U.S.C. 1451-1460\nThe FP&L Act was passed by Congress to ensure that packages and their labels provide consumers with accurate information about the quantity of contents and facilitate value comparisons.\nFederal Food, Drug, and Cosmetic Act\nThe FD&C Act prohibits the marketing of cosmetics that are adulterated or misbranded as well as their adulteration or misbranding while in interstate commerce.\nSec. 301, FD&C Act\nThe FD&C Act prohibits the marketing of cosmetics that are adulterated or misbranded as well as their adulteration or misbranding while in interstate commerce.\nA cosmetic is considered misbranded if.....\nSec. 602, FD&C Act\nSec. 602 of the FD&C Act defines the conditions which cause a cosmetic to be deemed misbranded.\nFactors Determining Whether Labeling Is Misleading\nSec. 201(n), FD&C Act\n21 CFR 1.21\nLabeling may be considered misleading not only because a label statement is deceptive but also because a material fact is not revealed on a label.\nA fact may be material in light of a statement made on a label or because certain consequences may result from the recommended use of a product.\nWhat is a cosmetic?\nA cosmetic is a product, except soap, intended to be applied to the human body for cleansing, beautifying, promoting attractiveness, or altering the appearance.\nSec. 201(i) FD&C Act\nAs defined in section 201(i) of the FD&C Act, a cosmetic is a product, except soap, intended to be applied to the human body for cleansing, beautifying, promoting attractiveness or altering the appearance.\nIn short, one may say that a cosmetic is a product intended to exert a physical, and not a physiological, effect on the human body.\nThe raw materials used as ingredients of cosmetic products are by law also cosmetics.\nIn section 701.20 of Title 21 of the Code of Federal Regulations [21 CFR 701.20], the Food and Drug Administration (FDA) defines the term \"soap\" as a product in which the non-volatile portion consists principally of an alkali salt of fatty acids, i.e., the traditional composition of soap; the product is labeled as soap; and the label statements refer only to cleansing. If cosmetic claims, e.g., moisturizing, deodorizing, skin softening etc., are made on a label, the product is a cosmetic. Synthetic detergent bars are also considered cosmetics, although they may be labeled as \"soap.\"\nback to top\n\"Intended use\" within the meaning of the FD&C Act is determined from its label or labeling.\nSenate Report No. 493\n73d Cong. 2d Sess. (1934)\nU.S. Courts of Appeals Decisions\nAccording to Senate Report No. 493 and court decisions, the term \"intended\" in the legal definition of the term \"cosmetic\" or in other definitions means, with respect to the use of a product, its directed or prescribed use as determined from the statements made on a product's label or labeling.\nThe courts, in deciding whether a product is a \"cosmetic\", a \"drug\", or both a \"drug\" and a \"cosmetic\", have relied principally on the consumer's perception of the meaning of a label statement and less so on the interpretation of the meaning of a label statement by the labeler or a regulatory agency.\nWhen is a cosmetic also a drug?\nA cosmetic is also a drug when it is intended to cleanse, beautify or promote attractiveness as well as treat or prevent disease or otherwise affect the structure or any function of the human body.\nSec. 201(g) and (i), FD&C Act\nSec. 509, FD&C Act\nA cosmetic is legally also a drug if it is intended to exert a physical as well as a physiological effect because the FD&C Act defines in section 201(g) the term \"drug\" to mean, among other things, \"articles intended for use in the ... cure, mitigation, treatment, or prevention of disease ... and ... articles ... intended to affect the structure or any function of the body ...\"\nSection 509 of the FD&C Act provides that the categories of \"drug\" and \"cosmetic\" are not mutually exclusive.\nWhat is a consumer commodity?\nA product customarily distributed for retail sale for use by consumers or for the performance of services at home and usually consumed during such use.\nSec. 10(a), FP&L Act.\nA cosmetic is legally also a drug if it is intended to exert a physical as well as a physiological effect because the FD&C Act defines in section 201(g) the term \"drug\" to mean, among other things, \"articles intended for use in the ... cure, mitigation, treatment, or prevention of disease ... and ... articles ... intended to affect the structure or any function of the body ...\"\nSection 509 of the FD&C Act provides that the categories of \"drug\" and \"cosmetic\" are not mutually exclusive.\nPackage\nA container or wrapping, other than a shipping container or wrapping, in which a consumer commodity is delivered or displayed to retail purchasers.\nSec. 10(b), FP&L Act\n21 CFR 1.20\nThe term package is defined in the Fair Packaging and Labeling Act [sec. 10(b)] and the Code of Federal Regulations [21 CFR 1.20].\nEssentially, the \"package\" is the outer container of a product as, for example, a box or folding carton. However, the \"package\" can also be the immediate container, e.g., bottle, jar or aerosol can that holds the product if the immediate container is not displayed in a box or folding carton.\nLabel\nA written, printed or graphic display of information...\nSec. 201(k), FD&C Act.\nSec. 10(c), FP&L Act\n21 CFR 1.3(b)\nThe term \"label\" is defined in the FD&C Act and the FP&L Act. The definitions differ in that under the FD&C Act definition a label is \"a display of written, printed or graphic matter upon the immediate container,\" and under the FP&L Act definition \"written, printed or graphic matter affixed to any consumer commodity or affixed to or appearing upon a package containing any consumer commodity.\"\nOne may say that the term \"label\" applies in the first instance to the information appearing directly on the immediate container and in the second instance to information attached to the immediate container and directly on or attached to the outer container if so packaged.\nThe FD&C Act, however, requires in sec 201(k) that any information required to appear on the label of the immediate container shall also appear on the outside container of the retail package or is legible through the outside container.\nLabeling\nAll labels and other written, printed or graphic material on or accompanying a product in interstate commerce or held for sale\nSec. 201(m), FD&C Act\n21 CFR 1.3(a)\nThe FD&C Act defines in sec. 201(m) \"labeling\" to mean \"all labels and other written, printed or graphic matter on or accompanying such article.\"\nThis includes labels, inserts, risers, display packs, leaflets, promotional literature or any other written or printed information distributed with a product.\nPrincipal Display Panel\nThe part of a label that the consumer sees or examines when displayed for retail sale\nSec. 10(t), FP&L Act\n21 CFR 701.10\nA label may consist of more than one panel. It may consist of a front panel, side panels and a back panel. Back and side panels are generally called information panels.\nThe FP&L Act also defines for consumer commodities, or packages containing a consumer commodity, the term \"principal display panel,\" otherwise known for short as PDP.\nThe \"principal display panel\" is that part of a panel that is most likely to be shown or examined under customary conditions of display for retail sale. Usually, it is the front panel of the label of the outer package.\nback to top\nPlacement and Size of Principal Display Panel\nLocation\nSize\nMultiple PDPs\n\nExceptions\n\nDecorative containers\nCompacts or pencils\nContainers of 1/4 av. oz. or 1/8 fl. oz. capacity\nDisplay cards\n21 CFR 701.10 and 701.13(e)\nAs mentioned before, the PDP is that part of the label that is most likely to be shown or examined under customary conditions for retail sale.\nRegulations [21 CFR 701.10] published by the FDA require that the PDP be large enough to accommodate all required label information with clarity and conspicuousness.\nIf a package bears more than one PDP, the information required to be placed on the PDP must be duplicated on all PDPs.\nFor the purpose of assuring uniform type size for declaring a product's net quantity of contents, the size of the surface area bearing the PDP, and not the size of the PDP itself, is the determining factor. The area of the PDP is for a:\nRectangular package: One entire side.\nCylindrical package: 40% of height x circumference.\nAny other shape of container: 40% of total container surface, excluding top, bottom, neck, shoulder, flanges.\nThe PDP of a \"boudoir-type\" or decorative cosmetic container, e.g., cartridge, pill box, compact or special variety, and those containing 1/4 oz or less may be a tear-away tag or tape affixed to the container [21 CFR 701.13(e)(1)]. It may also be the display panel of a card to which the immediate container is affixed [21 CFR 701.13(e)(2)].\nPlacement of Information on Labels\nOuter Container\n(Or Label of Single Container Product)\nPrincipal Display Panel:\nName of product\nIdentity\n§ 740.10 warning\nNet quantity of contents\nInformation Panels:\nDirections for safe use\nWarnings\nName and place of business\nIngredient declaration\nAny other required information\nThe information above must appear on the label of the outer container which usually is a box, folding carton, wrapper etc. holding the inner (immediate) container. The immediate container holding the cosmetic product also is the outer container if it is not displayed in a box, folding carton etc.\nPlease note that only the label of an outer container has a PDP.\nStatement of the brand name of the product is not a regulatory requirement under the FD&C or FP&L Act.\nback to top\nPlacement of Information on Labels\nInner Container (If Packaged in an Outer Container)\nFront Panel\nInformation Panels\n\nDirections for safe use\n\nWarnings\nName of Product\nName and Place of Business\n\nNet Quantity of Contents\n\nAny Other Required Information\nThe information above must appear on the label of the inner (immediate) container holding the cosmetic product. The inner container is packaged and displayed in a non-transparent box, folding carton etc. If the outer container is removed and the product displayed for sale without it, the label of the immediate container becomes a label of an outer container.\nForm of Stating Required Information\nSection 602(c) of the FD&C deems a cosmetic misbranded if any word, statement, or other label or labeling information required by law or regulation is not placed on the label or labeling with such prominence and conspicuousness that it is likely to be read, or if it is not stated in such terms that it is likely to be understood by ordinary individuals.\nProminence and Conspicuousness\nPanel display at purchase\nPanel size\nStyle and size of letters\nBackground contrast\nObscuring designs, vignettes\n21 CFR 701.2\nRegulations [21 CFR 701.2] published by the FDA offer detailed information on how to comply with the requirement for prominent and conspicuous placement of information on cosmetic labels or labeling.\nPanel display: The required information must be on a panel which is presented or displayed under customary conditions of purchase. This eliminates placement of required information on a bottom panel of a cosmetic unless it is very small and customarily picked up by hand where inspected for possible purchase.\nPanel Size: The label must be large enough to provide sufficient space for prominent display of the required information.\nStyle and Size of Letters: The type must be of such size, and at least of the required minimum size, and of such style that the required label statements are easily readable.\nBackground Contrast: The contrast must be sufficient to make the required label statements conspicuous and easily readable.\nObscuring Designs, Vignettes: The required statements must not be obscured by vignettes or other designs or by crowding with other printed or graphic matter.\nback to top\nLanguage\nEnglish language statements\nForeign language statements\n21 CFR 701.2(b)\nEnglish Language Statements: All label or labeling statements required by law or regulation must be in the English language. Products distributed solely in Puerto Rico or a Territory where the predominant language is one other than English, may state the required label information in the predominant language in place of English.\nForeign Language Statements: If the label contains any foreign language representation, all statements required by regulation must also appear on the label in the foreign language. If labeling bears foreign language representations, the required statements must appear on the label or other labeling as required in English.\nback to top\nType Size\nIngredients: 1/16\", 1/32\" (Labeling surface, less than 12 sq. in.)\nNet Contents:\n1/16\" (PDP less than 5 sq. in.)\n1/8\" (PDP 5-25 sq. in.)\n3/16\" (PDP 25-100 sq. in.)\nWarning: 1/16\"\nAll Others: Reasonably related to panel size\n21 CFR 701.2(a) (b), 701.3(b),\n\t701.11(c), 701.13(i), 740.2(b)\nIngredient Declaration: Generally, in letters not less than 1/16\" in height [21 CFR 701.3(b)]. If surface area available to bear label (excludes surfaces with decorative relief, sculptured surfaces) is less than 12 square inches, letter height may be not less than 1/32\" [21 CFR 701.3(p)].\nNet Contents Declaration on PDP: Minimum letter height determined by the area of the PDP. In the case of \"boudoir-type\" containers, including decorative cosmetic containers of the cartridge, pill box, compact or pencil type, and cosmetics of 1/4 oz. or less capacity, the type size is determined by the total dimensions of the container. If the container is mounted on a display card, the display panel determines the letter height [21 CFR 701.13(e) and (i)].\nWarning Statements: Type size no less than 1/16\" unless smaller size established by regulation [21 CFR 740.2].\nLetter Height: The lower case letter \"o\" or equivalent when upper and lower case letters are used [21 CFR 701.13(h)].\nback to top\nIdentity Labeling\nCommon or usual name\nDescriptive name\nFanciful name\nIllustration\nProminence\nPlacement\nSec. 10(t), FP&L Act\n21 CFR 701.11\nSec. 4 of the FP&L Act [21 U.S.C. 14554] requires that a consumer commodity bear a statement of identity. Regulations [21 CFR 701.11] published by the FDA require that the identity statement appear on the PDP.\nThe identity of the commodity may be expressed in terms of the common or usual name of the cosmetic, a descriptive name, or when the nature of the cosmetic is obvious, a fanciful name. It may also be expressed in form of an illustration.\nThe identity statement must be in bold type and in a size reasonably related to the most prominent printed matter, which is usually the name of the cosmetic. It must be in lines generally parallel to the base on which the product rests when displayed at retail.\nback to top\nName and Place of Business\nCorporate name\nManufactured for...\nDistributed by...\nAddress\nPrincipal place of business\n21 CFR 701.12\nThe name and business address appearing on the label may be those of the manufacturer, packer or distributor.\nIf the name and address is not that of the manufacturer, the name must be preceded by phrases such as \"Manufactured for ...\", \"Distributed by ...\", or other appropriate wording.\nThe name of the firm must be the corporate name, and the address may be that of the principal place of business. Stating also the name of a corporation's particular division is optional.\nThe business address must include the street address, name of the city and state, and the ZIP code. The street address may be omitted if the firm is listed in a current city or telephone directory.\nThe Tariff Act of 1930 requires that imported products state on the label the English Name of the country of origin.\nback to top\nQuantity of Contents\nLocation on Package          § 701.13 (e) and (f)(2)\nOn PDP\nOn information panel\nProminence                          § 701.13 (f) and (f)(1)\nPlacement\nSpacing\nConspicuousness                 § 701.13 (h) and (i)\nContract\nLetter height\nAspect ration\nType size\nLocation: If the cosmetic is sold at retail in an outer container, the net contents statement must appear (1) within the bottom 30% of the PDP of the outer container, generally parallel in line to the base on which the package rests, and (2) on an information panel of the inner container. The bottom location requirement is waived for PDPs of 5 square inches or less.\nThe PDP may be a tear-away tag or tape affixed to a decorative container or to a container of less than 1/4 oz., or it may be the panel of a display card to which the container is affixed.\nProminence: The declaration must be a distinct item, separated from other printed matter by a space equal to at least the height of the lettering used in the declaration and twice the width of the letter \"N\".\nConspicuousness: The print must be easily legible bold face type in distinct contract to background and other matter on the package. The letter height must be at least that of the lower case letter \"o\", and the aspect ratio of height to width must not exceed 3:1.\nThe type size, as determined by the area of the PDP must be at least 1/16 in. if PDP area 5 sq. in., 1/8 in. if PDP area > 5 to 25 sq. In., 3/16 in. if PDP area > 25 to 100 sq. in., and 1/4 in. if PDP area > 100 sq. in.\nback to top\nExemptions from Net Contents Declaration\nCosmetics of less than 1/4 av. oz. or 1/8 fl. oz.\nOn display card\nIn outer container\n21 CFR 1.24\nCosmetics in packages containing less than 1/4 av. oz. or 1/8 fl. oz. are exempt from the net quantity of contents declaration if affixed to a properly labeled display card or sold at retail in a properly labeled outer container [21 CFR 1.24].\nWhen a cosmetic is required to bear net quantity of contents declarations on the inner and outer container, the declaration on the outer container must appear on the PDP; on the inner container, it may appear on an information panel other than the panel bearing the name of the product, i.e., the front panel.\nQuantity of Contents\nAccuracy§ 701.13 (g) and (s)\nDeclaration by Product Consistency§ 701.13 (a)\nSystems of Measures and Weights§ 701.13(b) and (r)\nUnit Terms and Abbreviations§ 701.13 (j) (2) & (n)\nDual Form of Declaration701.13 (j) (1)\nDeclaration of Fraction§ 701.13 (d)\nExamples of Net Quantity Statements\n\"Net Wt. 6 Oz.\" or \"6 oz. Net Wt.\"\n\"Net Contents 6 fl. Oz.\" or \"Net 6 Fl. Oz.\" or \"6 Fl. Oz.\"\n\"Net Wt. 1/4 Oz.\" or \"Net Wt. 0.25 Oz.\"\n\"Net 1/8 Fl. Oz.\" or \"0.12 FL. Oz.\"\n\"Net Wt. 24 Oz. (1-1/2 Lb.)\" or \"Net Wt. 24 Oz. (1.5 Lb.)\"\n\"Net 56 Fl. Oz. (1 Qt. 1 Pt. 8 Fl. Oz.)\" or \"... (1 Qt. 1-1/2 Pt.)\" or \"... (1 Qt. 1.5 Pt.)\"\nAccuracy: The net quantity of contents (net contents) declaration must accurately reveal the quantity of cosmetic in the container in terms of weight, volume, measure, numerical count, or combinations of count and weight, volume or measure. Reasonable variations due to loss or gain of moisture, or deviations in good manufacturing practice, are acceptable. In case of an aerosol product, the net contents statement must express the net quantity of contents expelled.\nProduct Consistency: Unless there is a firmly established, general consumer usage or trade custom to the contrary, the statement must be in terms of fluid measure if the cosmetic is liquid and in terms of weight if the cosmetic is solid, semi-solid, viscous, or a mixture of solid and liquid. Fluid measures must express the volume at 68°F (20°C). The customary net contents declaration for aerosol products is in terms of weight.\nSystems: Weight is expressed in terms of avoirdupois pound and ounce. Fluid measures are expressed in terms of the U.S. gallon, quart, pint and fluid ounce. Net contents may additionally be stated also in the metric system.\nUnit Terms: The term \"net weight\" or \"net wt.\" must be used in conjunction with a weight statement, and the term \"net contents,\" \"net\" or nothing must be used in connection with a liquid statement.\nAdditional abbreviations are for: weight - wt., fluid - fl., gallon - gal., quart - qt., pint - pt., ounce - oz., pound - lb.\nIn case of a weight ounce statement, the term \"oz.\" is sufficient. A fluid ounce is expressed as \"fl. oz.\"\nExamples:\nNet wt. 4 av. oz.\nNet contents 4 fl. oz.\n4 av. oz. net wt.\n4 oz. net wt.\nNet 4 fl. oz.\n4 fl. oz.\nDual Declaration: If the net weight exceeds one pound but is less than 4 pounds, the net contents statement must reveal the total number of ounces followed, in parenthesis, by the number of pounds and ounces or by the number of pounds and fraction thereof. Fluid measures exceeding one pint, but being less than one gallon, must be expressed in terms of the total number of fluid ounces followed, in parenthesis, by the number of quarts, pints and ounces or by the fractions of the quart or pint.\nExamples:\nNet Wt. 24 oz. (1 lb. 8 oz.)\nNet Wt. 24 oz. (1 - 1/2 lb.)\nNet Wt. 24 oz. (1.5 lb.)\n56 fl. oz. (1 qt. 1 pt. 8 fl. oz.)\n56 fl. oz. (1 qt. 1-1/2 pt.)\n56 fl. oz. (1 qt. 1.5 pt.)\n56 fl. oz. (1-3/4 qt.)\nDeclaration of fractions: Fractions may be expressed in terms of common fractions ranging from 1/2 to 1/32 or as decimal fractions of no more than two significant numbers.\nQuantity of Contents\nOn Principal Display Panel\n\"Economy Size\" or \"Budget Size\"\n\"Giant Pint\" or \"Full Quart\"\n\"Net 6 Fl. Oz.\" and \"Six Applications\"\n\"Net 6 Fl. Oz.\" and \"6 Bottles of 1 Fl. Oz. Each\"\nOn Information Panel\nAny non-deceptive supplemental statement\n21 CFR 1.31 and 701.13 (g)\nEconomy Size: Representations of this type are permitted if the firm offers at least one other packaged size of the same brand, only one is labeled \"economy size,\" and the unit price of the package so labeled is substantially (at least 5%) reduced compared to that of the other package.\nGiant Pint, Full Quart: Supplemental statements describing the net quantity of contents are permitted on panels other than the PDP. However, these statements must not be deceptive or exaggerate the amount present in the package.\nSix Applications: Declarations by numerical count or linear or area measure may be augmented by statements of weight or size of individual units or total weight or measure to give accurate information. These are not regarded as separate statements and must appear on the PDP.\nCosmetic Kit: If a package contains the integral components making up a kit and delivers the components in the manner of an application as, for example, a home permanent wave kit, the net contents declaration may be stated in terms of the number of applications as per given instructions [21 CFR 701.13 (g) (2)].\nCosmetic Warning Statements\nGeneral Requirement:\nProminence\nPlacement\nSpacing\nConspicuousness\nContrast\nType size\n21 CFR 740 (1) and (2)\nRegulations require that \"[the label of a cosmetic product shall bear a warning statement whenever necessary or appropriate to prevent a health hazard that may be associated with the product\" [21 CFR 740(1)]. A cosmetic not bearing a necessary warning statement may be considered misbranded under sec. 602(a) of the FD&C Act because it fails to reveal a fact \"material ... with respect to consequences which may result from the use of the article\" [sec 201(n), FD&C Act].\nProminence: A warning statement must appear on the label prominently and conspicuously as compared to other words, statements or designs so that it is likely to be read by ordinary consumers at the time of purchase and use.\nConspicuousness: The lettering must be in bold type on contrasting background and may in no case be less than 1/16 inch in height.\nback to top\nCosmetics With Unsubstantiated Safety\nWarning--The safety of this product has not been determined.\n21 CFR 740.10\nA cosmetic is considered misbranded if its safety has not adequately been substantiated, and it does not bear the following conspicuous statement on the PDP:\nWarning - The safety of this product has not been determined.\nThe safety of a cosmetic may be considered adequately substantiated if experts qualified by scientific training and experience can reasonably conclude from the available toxicological and other test data, chemical composition, and other pertinent information that the product is not injurious to consumers under conditions of customary use and reasonably foreseeable conditions of misuse.\nThe safety of a cosmetic can adequately be substantiated by:\na. Reliance on available toxicological test data on its ingredients and on similar products, and\nb. Performance of additional toxicological and other testing appropriate in the light of the existing data.\nEven if the safety of each ingredient has been substantiated, there usually still is at least some toxicological testing needed with the formulated product to assure adequate safety substantiation.\nCosmetic Aerosols\nWarning--Avoid spraying in eyes. Contents under pressure. Do not puncture or incinerate. Do not store at temperature above 120°F. Keep out of reach of children.\n21 CFR 740.11 (a)\nThe label of a cosmetic packaged in a self-pressurized container and intended to be expelled from the package under pressure must bear the warning stated below.\nThe words \"Avoid spraying in eyes\" may be omitted if the product is not expelled as a spray. Example: Aerosol shave cream.\nThe word \"puncture\" may be replaced by the word \"break\" if the product is packaged in a glass container.\nIf the product is intended for use by children, the phrase \"except under adult supervision\" may be added at the end of the last sentence of the warning.\nCosmetic Aerosols\nWarning--Use only as directed. Intentional misues by deliberately concentrating and inhaling the contents can be harmful or fatal.\n21 CFR 740.11 (b)\nIf the propellant of a cosmetic packaged in a self-pressurized container consists in whole or in part of a halocarbon or hydrocarbon, the label must bear a second warning as stated below.\nThis second warning is not required for the following products:\n1.Aerosol foam or cream products containing less than 10% propellant.\n2.Products which do not expel the propellant at the time of use. Examples: products with built-in piston barrier or propellant bag.\n3.Metered spray products of less than 2 oz. net contents.\n4.Aerosol products of less than 1/2 oz. net contents.\nFeminine Deodorant Sprays\nCaution--For external use only. Spray at least 8 inches from skin. Do not apply to broken, irritated, or itching skin. Persistent, unusual odor or discharge may indicate conditions for which a physician should be consulted. Discontinue use immediately if rash, irritation, or discomfort develops.\n21 CFR 740.12\nA feminine deodorant spray which, for the purpose of this regulation, is defined as \"any spray deodorant product whose labeling represents or suggests that the product is for use in the female genital area or for use all over the body\" must bear the caution stated below.\nIf the expelled product does not contain a liquefied halocarbon or hydrocarbon propellant, the sentence \"Spray at least 8 inches from skin\" may be omitted.\nThe regulation further states that the use of the word \"hygiene\" or \"hygienic\" or similar words renders any such product misbranded.\nFoaming Detergent Bath Products\nCaution--Use only as directed. Excessive use of prolonged exposure may cause irritation to skin and urinary tract. Discontinue use if rash, redness or itching occurs. Consult your physician if irritation persists. Keep out of reach of children.\n21 CFR 740.17\nA foaming detergent bath product--also known as bubble bath product--is, for the purpose of this regulation, defined as \"any product intended to be added to a bath for the purpose of producing foam that contains a surface-active agent serving as a detergent or foaming ingredient.\"\nThe caution stated above is required on the label of any foaming detergent bath product which is not clearly labeled as intended for use exclusively by adults. The following are two examples of label statements identifying a product as intended for use exclusively by adults: \"Keep out of reach of children\" and \"For adult use only.\"\nIf the bubble bath product is intended for use by children, the phrase \"Keep out of reach of children\" may be expanded to further read \"except under adult supervision.\"\nThe regulation further requires that the label \"Shall bear adequate directions for safe use\" of the product.\nCosmetic Ingredient Labeling\nDeclaration of ingredients except flavor, fragrance, and trade secret ingredients in descending order of predominance\n21 CFR 701.3\nCosmetic ingredient labeling became an issue in the early 1970s. Guidelines for ingredient labeling were published in mid-1972. Regulations were proposed in early 1973. After publication of two final regulations, stays of final regulations, terminations of stays, and lengthy court proceedings challenging the legality of the published regulations, the requirement for cosmetic ingredient labeling became fully effective in early 1977.\nThe regulations requiring the declaration of cosmetic ingredients were published under the authority of the FP&L Act [secs. 5(c) and 6(a); 15 U.S.C. 1454 and 1455] and FD&C Act [sec. 701(e); 21 U.S.C. 371(e)].\nSince the FP&L Act applies only to consumer commodities and their packages as defined in the Act, cosmetic ingredient declarations are required only on the label of the outer container of cosmetics customarily sold at retail or used in the performance of services conducted within the households. It does not apply, for example, to products used at professional establishments or samples distributed free of charge, unless such products are customarily also sold at retail, even if they were labeled \"For professional use only.\"\nThe ingredients must be declared in descending order of predominance. Exceptions to this requirement are discussed later.\nback to top\nProminence of Ingredient Declaration\nProminent and conspicuous to render it easy to be read and understood by ordinary individuals under normal conditions of purchase\nLetter Height\n1/16 inch\nException:\n\t\t\tIf total available labeling surface area is less than 12 sq. in.\n1/32 inch\nInformation panel\n\nFirmly affixed tag, tape, or card\n\n21 CFR 701.3(b) and (p)\nThe ingredient declaration may appear on any information panel of the package which is the outer container in form of a folding carton, box, wrapper etc. if the immediate container is so packaged, or which is the jar, bottle, box etc. if the immediate container is not packaged in an outer container. It may also appear on a tag, tape or card firmly affixed to a decorative or small size container.\nProminence: The declaration must appear with prominence and conspicuousness so that it is likely to be read and understood (read with ease) by ordinary individuals under normal conditions of purchase. The letters must not be obscured by design, vignettes, background or crowding.\nType Size: Not less than 1/16 inch in height. It may be not less than 1/32 inch in height if the total surface area available to bear labeling (which excludes bottom, shoulder, neck, flange, decorative or sculptured surfaces) is less than 12 square inches.\nThe type size consisting of upper and lower case letters is determined by the height of the lower case letter \"o\".\nThe ingredient declaration may appear on any information panel of the package which is the outer container in form of a folding carton, box, wrapper etc. if the immediate container is so packaged, or which is the jar, bottle, box etc. if the immediate container is not packaged in an outer container. It may also appear on a tag, tape or card firmly affixed to a decorative or small size container.\nProminence: The declaration must appear with prominence and conspicuousness so that it is likely to be read and understood (read with ease) by ordinary individuals under normal conditions of purchase. The letters must not be obscured by design, vignettes, background or crowding.\nType Size: Not less than 1/16 inch in height. It may be not less than 1/32 inch in height if the total surface area available to bear labeling (which excludes bottom, shoulder, neck, flange, decorative or sculptured surfaces) is less than 12 square inches.\nThe type size consisting of upper and lower case letters is determined by the height of the lower case letter \"o\".\nback to top\nIdentification of Ingredients by Name\nThe name established by the commissioner as specified in § 701.30.\nThe name adopted for the ingredient as listed in:\n(a) CTFA Cosmetic Ingredient Dictionary\n\t(b) United States Pharmacopeia\n\t(c) National Formulary\n\t(d) Food Chemical Codex\n\t(e) USAN and the USP Dictionary of Drug Names\nThe name generally recognized by consumers\nThe chemical or technical name or description\n21 CFR 701.3(c)\nSection 701.3(c) requires that an ingredient be identified by the name established by the Commissioner for the purpose of cosmetic ingredient labeling or, in the absence of a name established by the Commissioner, the name adopted for that ingredient in the editions and supplements of the compendia listed below.\nThe Commissioner may establish a name as petitioned or propose such a name on his own initiative. See section 701.3(e). The names specified by the Commissioner are listed in section 701.30.\nThe currently recognized edition of the CTFA (Cosmetic, Toiletry and Fragrance Association, Inc.) Cosmetic Ingredient Dictionary is the second edition published in 1977. This edition is recognized only in part, i.e., not all names listed in the second edition have been adopted.\nThe third edition of the CTFA Cosmetic Ingredient Dictionary published in 1982 and the Supplement published in 1985 have not yet been recognized. However, FDA has informed the CTFA that the agency will not take regulatory action against products labeled in accordance with these editions while their review is in progress.\nThe compendia are listed in the descending order by which they must be utilized for identification of an ingredient name. If none lists a name for an ingredient, the name generally recognized by consumers, or the chemical or technical name or description, must be used.\nback to top\nOrder of Ingredient Declaration\nDescending order of predominance\nExceptions...\nActive drug ingredients\nIngredients with less than 1% concentration\nColor additives\n\"And other ingredients\"\n21 CFR 701.3(a), (d), (f) (2), (f) (3)\nThe ingredients must be listed in descending order of predominance. However, there are a few exceptions to this requirement.\n1. If the cosmetic is also a drug, section 502(c) of the FD&C Act requires that the active drug ingredient(s) be declared before declaration of the cosmetic ingredients. A declaration, thus, would read as follows: \"Active Ingredient: ... (Name of drug ingredient). Other (or Cosmetic) Ingredients: ... (Names of cosmetic ingredients in descending order).\" [§ 701.3(d)]\n2. Ingredients present at a concentration not exceeding 1% may be listed in any order after the listing of the ingredients present at more than 1% in descending order of predominance. [§ 701.3(f)(2)]\n3. Color additives of any concentration may be listed in any order after the listing of the ingredients which are not color additives [§ 701.3(f)(3)].\n4. The name of an ingredient accepted by FDA in accordance with the procedure established in § 720.8 as a trade secret need not be disclosed on the label. In lieu of declaring the name of that ingredient, the phrase \"and other ingredients\" may be used at the end of the ingredient declaration [§ 701.3(a)].\nback to top\nOrder of Predominance\nLipstick\n\nIncorrect Label Copy:\nCaster Oil (58)\nBeeswax (6.5)\nCandelilla Wax (6.5)\nCarnauba Wax (3)\nLanolin (8)\nOzokerite (2)\nPropylene Glycol (and) BHA\n(And) Propyl Gallate\n(And) Citric Acid (1.3)\nTitanium Dioxide (2)\nD&C Red No. 21 (2)\nD&C Red No. 6 Barium Lake (4)\nD&C Yellow No. 5 Aluminum Lake (5)\nFragrance (0.5)\nCorrect Label Copy:\nCastor Oil\nLanolin\nBeeswax\nCandelilla Wax\nCarnauba Wax\nOzokerite\nPropylene Glycol\nBHA\nPropyl Gallate\nCitric Acid\nFragrance\nTitanium Dioxide\nD&C Red No. 21\nD&C Red No. 6 Barium Lake\nD&C Yellow No. 5 Aluminum Lake\nIn this example, the correct ingredient declaration lists castor oil (58), lanolin (8), candelilla wax (6.5), carnauba wax (3), and ozokerite (2) in descending order of predominance. The concentrations (which need not be declared by regulation) are provided in parentheses.\nThe compounds of the proprietary antioxidant mixture dissolved in propylene glycol must be integrated into the product formulation and declared individually in order of decreasing predominance without the term \"(and).\"\nThe color additives titanium dioxide (2) etc. may be declared in any order after the other ingredients.\nDeclaration of Color Additives and Ingredients Present at One Percent or Less\nPressed Powder\nLabel Declaration:\nTalc (75)\nKaolin (7.5)\nZinc Stearate (5)\nTitanium Dioxide (5)\nMineral Oil (3)\nIron Oxides (2.5)\nIsopropyl Myristate (0.9)\nLanolin Oil (0.5)\nLanolin (0.2)\nFragrance (0.1)\nUltramarine Blue (0.05)\nAlternate Declaration:\nTalc\nKaolin\nZinc Stearate\nMineral Oil\nLanolin\nIsopropyl Myristate\nFragrance\nLanolin Oil\nTitanium Dioxide\nUltramarine Blue\nIron Oxides\nThe hypothetical pressed powder formulation portrayed in this example illustrates the two options for the listing of ingredients.\nOn the left side, the ingredients are listed in descending order of predominance according to § 701.3(2).\nOn the right side, the ingredients are listed according to § 701.3(f)(1), (2), and (3), i.e., ingredients other than colors present at a concentration exceeding 1% in descending order or predominance, followed by ingredients other than colors present at 1% or less in any order, followed by colors present at any concentration listed in any order.\nDeclaration of Fragrance and Flavor Ingredients\nFragrance\nFlavor\nFragrance and flavor\n21 CFR 701.3(a)\nFragrance and flavor compounds may be declared in descending order of predominance as \"fragrance\" and \"flavor.\" If a fragrance compound also serves as a flavor, it must be declared as \"flavor and fragrance.\"\nThe components (ingredient) of a fragrance or flavor may also be declared individually by their appropriate label names.\nThe ingredient or mixture of ingredients acting as a masking agent, i.e., covering the undesirable off-odor of a product without adding a discernable odor to it, may be declared by their individual name(s) or as \"fragrance\" (in lieu of a better designation). A masking agent present in a product at an insignificant level may be considered an incidental ingredient under § 701.3(1)(2)(iii) in which case it need not be declared on the label.\nback to top\nDeclaration of Trade Secret Ingredients\nBy the Phrase \"And Other Ingredients\"\nIf accepted by FDA as exempt from public disclosure pursuant to the procedure of § 720.8.\n21 CFR 701.3(a)\nThe FP&L Act states in section 5(c)(3)(B) [15 U.S.C. 1454(c)(3)(B)] that \"nothing ... shall be deemed to require that any trade secret be divulged.\" Accordingly, the cosmetic ingredient labeling regulation does not require the declaration of the identity of an ingredient FDA has accepted as exempt from public disclosure. In lieu of the declaration of the name of a confidential ingredient, the phrase \" and other ingredients\" may be used at the end of the ingredient declaration.\nThe policy the agency is following for processing requests for confidentiality of cosmetic ingredient identities has been codified under § 720.8.\nback to top\nWhat is a trade secret?\nA trade secret may consist of any formula, pattern, device or compilation of information which is used in one's business and which gives one an opportunity to obtain an advantage over competitors who do not know or use it.\n21 CFR 20.61\nThe question \"what is a trade secret\" may be answered by restating the definition of the term \"trade secret\" as provided in § 20.61(a) of regulations published in 1974 for enforcement of the law commonly known as the \"Freedom of Information Act\" (the public information section of the Administrative Procedures Act; 5 U.S.C. 552).\nProcedure for Requesting Exemption of an Ingredient Identity From Public Disclosure\nSubmission of information\nCosmetic formulation or raw material composition statement (Form 2512 OR 2513)\nStatement of factual and legal grounds justifying trade secrecy\nStatement of prior non-disclosure (§ 20.81)\n21 CFR 720.8\nThe first step in processing a request for trade secrecy, i.e., a request for exemption from label declaration, of the identity of a cosmetic ingredient is the submission to FDA of the following information:\n(a) A semi-quantitative cosmetic formulation statement of the product in question on forms FD-2512 and 2512a.\n(b) A full statement of the factual and legal grounds for the request, including all data and other information on which the petitioner relies (as well as any information known to the petitioner that is unfavorable to petitioner's position).\nThe statement of factual grounds should include scientific or technical data, reports, tests, and other relevant information that address the factors FDA considers in determining whether the identity of an ingredient qualifies as a trade secret. (The factors FDA considers are stated elsewhere.)\n(c) A statement that the identity of the ingredient in question has not previously been disclosed to anyone without appropriate safeguards for secrecy as further explained in § 20.81.\nback to top\nProcedure for Requesting Exemption of an Ingredient Identity From Public Disclosure\nSubmission of Information\nCosmetic formulation or raw material composition statement (Form 2512 or 2513)\nStatement of factual and legal grounds justifying trade secrecy\nStatement of prior non-disclosure (§ 20.81).\nReview of data for adequacy\n21 CFR 720.8\nFDA reviews the submitted information to determine whether the data are sufficient to permit a review of the merits of the request.\nA request that contains insufficient data to conduct a confidentiality review on the merits is returned and petitioner is advised about the additional information that is necessary to enable the agency to proceed with the review of the request.\nProcedure for Requesting Exemption of an Ingredient Identity From Public Disclosure\nSubmission of information\nCosmetic formulation of raw material composition statement (Form 2512 or 2513)\nStatement of factual and legal grounds justifying trade secrecy\nStatement of prior non-disclosure (§ 20.81)\nReview of data for adequacy\nTentative determination of trade secrecy\n21 CFR 720.8\nWhen the submitted information is sufficient to permit a review of the merits of a request, FDA proceeds with the review.\nWhen the agency concurs with petitioner and decides that the ingredient identity is a trade secret, the request for exemption from label disclosure is granted. If FDA does not concur with petitioner, the agency tentatively denies the request. The person requesting trade secrecy is informed in writing of the agency's determination. In case of a tentative denial, FDA informs petitioner of the grounds on which it relied in making this tentative determination.\nFactors Considered in Determining Trade Secret Status\n1. Is the information publicly known?\n(a) Prior public disclosure by petitioner\n(b) Public disclosure in the literature\n(c) Measures taken to guard secrecy\nWhen FDA reviews the merits of a confidentiality request and determines whether the identity of an ingredient qualifies as a trade secret, it considers the following three principal factors by seeking answers to the following three questions:\n1. Is the ingredient's identity and intended use publicly known?\n2. Does the intended use of the respective ingredient have value?\n3. Can the identity of the ingredient readily be acquired by legal means and its intended use duplicated?\nThese questions are based on the factors considered in Comment B to section 757 of the Restatement of Torts in determining whether given information is a trade secret.\nSince the same factors are also being considered by FDA in determining whether the identity of an ingredient qualifies as a trade secret, a person requesting trade secrecy must address them factually and convincingly in the statement of grounds.\nAbsence of public knowledge of an ingredient's identity under conditions of intended use may be demonstrated by documenting the extent to which the information is known by employees or others in petitioner's business, the extent the information is publicly disclosed in pertinent literature, and the extent of measures taken by petitioner to guard the secrecy of the information.\nFactors Considered in Determining Trade Secret Status\n2. Does the information have value?\n(a) Importance to the product\n(b) Product profitability\n(c) Future market performance of product\n(d) Effort and financial resources invested\nThe value of knowing the identity and intended use of the ingredient in question may be determined in terms of the importance of the ingredient to the product formulation. It must be assumed that, to be of value, the ingredient significantly contributes to the claimed performance or other pertinent characteristics of the cosmetic and that a cosmetic not containing the claimed trade secret ingredient, or containing conventional substitutes in place of the respective ingredient, could not be expected to perform equally well or otherwise meet certain requirements. Appropriate comparative testing of a cosmetic containing the trade secret ingredient, or one containing conventional substitutes, as well as testing of petitioner's cosmetic against competitor's cosmetic of the same use category may provide factual documentation to this effect and thus demonstrate the value of the information to petitioner. The value of the ingredient information may also be determined in terms of future market performance of a cosmetic or its profitability. However, this kind of value assessment is usually a difficult and inexact task and often provides little factual data to support a value assessment.\nDocumentation of the effort expended and financial resources invested in the development of the product formulation containing the ingredient in question and providing the claimed characteristics may further support a request for trade secrecy.\nFactors Considered in Determining Trade Secret Status\n3. Can the information readily be acquired or duplicated\nThe factor concerning the ease or difficulty with which the identity of the ingredient in question could properly be acquired or duplicated by others may be addressed by documenting an ingredient's rare or unexpected use for the intended purpose in cosmetics of a particular product category or by demonstrating the complexity of the analytical methodology necessary to identify it.\nProcedure for Requesting Exemption of an Ingredient Identity From Public Disclosure\nFinal determination of Trade Secrecy\nCosmetic formulation or raw material composition statement (Form 2512 OR 2513)\nStatement of factual and legal grounds justifying trade secrecy\nStatement of prior non-disclosure (§ 20.81)\nReview of data for adequacy\nTentative determination of trade secrecy\nFinal determination of trade secrecy\n21 CFR 720.8\nWhen FDA tentatively decides to deny a request, the petitioner may withdraw the records for which FDA has tentatively denied a request for confidentiality. Petitioner may also submit, within 60 days from the date of receipt of the written notice of the tentative denial, additional relevant information and arguments and request that the agency reconsider its decision in light of both the additional material and the originally submitted information.\nIf the petitioner submits new data, the agency considers that material together with the initially submitted information and makes its final determination. This constitutes final agency action. The petitioner is informed of the agency's final determination in writing.\nProcedure for Requesting Exemption of an Ingredient Identity From Public Disclosure\nSubmission of Information\nCosmetic Formulation or Raw Material Composition Statement (Form 2512 OR 2513)\nStatement of factual and legal grounds justifying trade secrecy\nStatement of prior non-disclosure (§ 20.81)\nReview of data for adequacy\nTentative determination of trade secrecy\nFinal determination of trade secrecy\nJudicial review under 5 U.S.C. Chapter 7\n21 CFR 720.8\nThe agency's final decision may be challenged in the courts under 5 U.S.C., Chapter 7. If suit is brought within 30 days after such determination, FDA will not disclose the records involved until the matter is finally determined in the courts. If suit is not brought within 30 days and the petitioner does not withdraw the records for which a request for confidentiality has been denied, the records involved will be made part of FDA's files and will then be available to the public upon request.\nIt should be noted that until the agency has completed its determination that the identity of a cosmetic ingredient is a trade secret, the cosmetic product in question may not bear the label statement \"and other ingredients\" in lieu of a declaration of the identity of the ingredient for which confidentiality has been requested. The phrase \"and other ingredients\" may be used on the label only after an ingredient is accepted by FDA as exempt from public disclosure or, when confidentiality has been denied, if suit is brought within 30 days after a final determination that the ingredient in question is not a trade secret.\nCosmetics That Are Also Drugs\nDeclaration\nThe established name of any active drug ingredient and the quantity, kind, and proportion of any alcohol, in compliance with Sec. 502(e) of the FD&C Act, as \"Active Ingredients\"\nThe remaining ingredients, in compliance with § 701.3, as \"Cosmetic Ingredients\"\n21 CFR 701.3(d)\nA product intended to be applied to the human body for cleansing, beautifying, promoting attractiveness, or altering the appearance is a cosmetic. If this product claims to accomplish these deeds through physiological activity or by changing the structure of the skin, it is also a drug. The product categories \"drug\" and \"cosmetic\" are not mutually exclusive. This is recognized in sec. 509 of the FD&C Act.\nIf a cosmetic is also a drug, the label must list first the established name of the drug ingredient(s) and the quantity, kind and proportion of any alcohol, in compliance with sec. 502(e) of the FD&C Act, as \"Active Ingredients\" and then the remaining ingredients, in compliance with § 701.3(a) or (f), as \"Cosmetic Ingredients.\"\nback to top\nCosmetics That Are Also Drugs\nAerosol Antiperspirant\nIncorrect Label Copy:\nsobutane\nSilicone Oil\nButane\nAluminum Chlorohydrate\nIsopropyl Myristate\nDenatured Alcohol\nPropane\nBentone 38\nCorrect Label Copy:\nActive Ingredient:\nAluminum Chlorohydrate\nCosmetic Ingredients:\nIsobutane\nCyclomethicone\nButane\nIsopropyl Myristate\nSD Alcohol 40\nPropane\nQuaternium 18 Hectorite\nThis hypothetical aerosol antiperspirant formulation illustrates on the right side the correct label declaration of the ingredients of a cosmetic which is also a drug.\nThe active drug ingredient aluminum chlorohydrate is identified as \"Active Ingredient\" in accordance with sec. 502(e) of the FD&C Act. The remaining ingredients may be identified as \"Cosmetic Ingredients\" as shown or as \"Other Ingredients.\"\nColor Additives Added Sometimes for Color Matching\nListed after the declaration of other color additives and after the phrase\"May contain\"\n21 CFR 701.3(g) (1)\nA color additive(s) that is added to a cosmetic during manufacture for the purpose of color matching may be declared on the label of each batch or lot even if not present in each.\nThe color additive sometimes added for color matching is listed after the declaration of other color additives, or at the end of the declaration, and after the phrase \"May Contain.\"\nback to top\nColor Additives Sometimes Added for Color Matching\nToilet Water\nIncorrect Label Copy:\nSD Alcohol 39C\nWater\nFragrance\nPropylene Glycol\nCetyl Lactate\nFD&C Red No. 40\nFD&C Blue No. 1\n\nCorrect Label Copy:\nSD Alcohol 39C\nWater\nFragrance\nPropylene Glycol\nCetyl Lactate\nFD&C Red No. 40\nFD&C Blue No. 1\nMay contain:\nD&C Yellow No. 10\nD&C Yellow No. 10 used for Color Adjustment\nThis hypothetical toilet water formulation in which D&C Yellow No. 10 is added to some batches for the purpose of color adjustment shows on the right side the correct label declaration of the color additive D&C Yellow No. 10.\nIncidental Ingredients\nDefinition:\nAny processing aid added and removed or converted to a declared ingredient\nor\nAny ingredient of another ingredient or processing aid present at an insignificant level and having no technical or functional effect\nNeed not be declared\nIncidental ingredients need not be declared on the label.\nAn incidental ingredient is defined in § 701.3(1) as:\n1. A substance added during manufacture and removed from the cosmetic in accordance with good manufacturing practices before the cosmetic is packaged in finished form. Example: Filter aid.\n2. A substance that is added during manufacture of a cosmetic, is converted to an ingredient declared on the label, and does not significantly increase the concentration of the declared ingredient. Example: Sodium hydroxide added to a sodium stearate and stearic acid-containing cosmetic.\n3. A substance added to a cosmetic during manufacture for its technical effect in processing but present in the finished cosmetic at an insignificant level and not having any technical or functional effect in that cosmetic. Example: Defoaming agent.\n4. A substance added to a cosmetic as a component of a cosmetic ingredient and having no technical or functional effect in the finished cosmetic. Example: Preservative of a raw material added to a cosmetic as an ingredient at a concentration which reduces the preservative to a level at which it is no longer effective.\nback to top\nMultiunit or Multicomponent Packages\nExamples:\nGift set of makeup assortment\nHair coloring kit or home permanent\nDeclaration:\nOn outside retail package only if components are not customarily sold individually.\n21 CFR 701.3 (q)\nThe ingredients of the units of cosmetics marketed as multiunit or multicomponent packages must be declared on the label of the outside container. They must also be declared on the labels of the inside containers of the units if the inside containers are customarily separated from the outer container for individual retail sale.\nA MULTIUNIT package is a package which contains an assortment of similar or dissimilar products. Examples: A shade assortment of eye shadows in an eye make-up kit or a gift set consisting of a lotion, powder and toilet water in a gift box.\nA MULTICOMPONENT package is \"a package which contains the integral components making up a complete kit, and which is designed to deliver the components in the manner of an application.\" See 21 CFR 701.13(g)(2). Examples: A hair coloring kit consisting of dye solution and hydrogen peroxide or a permanent wave set consisting of thioglycolate solution and sodium bromate solution.\nMultiunit Packages (Assortments in Same Package)\nDissimilar products\nSimilar products intended same use\nLabeling surface area\nLess than 12 square inches\nOver 12 square inches\nBranded shade lines\nSingle units and assortments\nFor the purpose of cosmetic ingredient labeling and to take advantage of provisions for consolidated ingredient listing in place of somtimes repetitive listing of ingredients unit by unit, a distinction must be made between packages containing:\n1. Dissimilar products. Example: Gift set containing a shave cream and an after shave lotion.\n2. Products of similar composition and intended for the same use in a package with a total surface area available for labeling of 12 square inches or more. Example: Two toilet waters of different fragrance or color in gift set.\n3. Products of similar composition and intended for the same use in a package with a total surface area available for labeling of less than 12 square inches. Example: Eye shadows of different color in a compact case.\n4. Products that are single units or assortments of a branded shade line. A branded shade line is a series of products of similar composition, intended for the same use, and sharing a common label with the same brand name. Example: A shade line of lipsticks.\nAssortments of Dissimilar Products\nAlternate Declaration\nSingle composite list of color additives with statement that list pertains to all products\n21 CFR 701.3(h)\nThe package of an assortment of dissimilar products, i.e., a multiunit package, as, for example, a toilet water and a dusting powder in a gift box, may bear:\nA conventional ingredient declaration in which each ingredient of each product is identified under an appropriate product heading, or\nAn alternate ingredient declaration in which the color additives of all products of the assortment are integrated into a single composite list that indicates that the list pertains to all products.\nPlease note that if the units of an assortment are customarily separated from the outer package for retail sale, the ingredients must also be declared on the label of each inside unit.\nback to top\nAssortments of Dissimilar Products\nToilet Water and Dusting Powder\nLabel Copy:\nToilet Water:\nSD Alcohol 40\nWater\nFragrance\nFD&C Red No. 40\nFD&C Blue No. 1\nDusting Powder:\nTalc\nKaolin\nFragrance\nD&C Red No 21 Aluminum Lake\nAlternate Label:\nToilet Water:\nSD Alcohol 40\nWater\nFragrance\n\nDusting Powder:\nTalc\nKaolin\nFragrance\nColor Additives Pertaining to Both Products:\nFD&C Red No. 40\nFD&C Blue No. 1\nD&C Red No. 21 Aluminum Lake\nThis example of a hypothetical assortment of dissimilar products consisting of a toilet water and a dusting powder illustrates on the right side the alternate ingredient labeling option in which all color additives are declared in a single composite list. The declaration advises that the color additives pertain to both products.\nIf, for example, Red 40 or Blue 1 were present in both products, they would have to be listed only once in the declaration.\nAssortments of Similar Products Intended for Same Use\nAvailable Labeling Surface Area Less Than 12 Square Inches\nAlternate Declaration\nIngredients common to all products listed in cumulative descending order of predominance (or according to paragraph (f)), and\nIngredients not common to all products identified by product in which used, and\nSingle composite list of all color additives without product identification\n21 CFR 701.3 (O) (1)\nAn assortment of products of similar composition and intended for the same use in a package with a total surface area available for labeling of 12 square inches or more as, for example, two toilet waters of different fragrance or color in a gift set, may bear either:\nA conventional ingredient declaration in which the ingredients of each product are identified under appropriate product headings, listing either all the ingredients in descending order of predominance according to § 701.3(a) or listing the ingredients according to § 701.3(f), declaring first in descending order the ingredients other than colors present at concentrations exceeding 1%, followed in any order by the ingredients other than color present at concentrations of 1% or less, followed in any order by the color additives present at any concentration, or\nAn alternate ingredient declaration, listing:\n1. The ingredients other than colors common to all products in cumulative descending order of predominance according to § 701.3(a), or according to § 701.3(f) [permitting listing of ingredients present at 1% or less in any order], followed by\n2. The ingredients other than color not common to all products, identified by the products in which they are present, followed by\n3. The color additives of all products without identification of products in which they are present.\nback to top\nAssortments of Similar Products Intended for Same Use\nAvailable Labeling Surface Area Less Than 12 Square Inches\nAlternate Declaration\nSingle list of all ingredients in cumulative descending order of predominance\nor\nSingle list of all ingredients according to paragraph (f)\nAn assortment of products of similar composition and intended for the same use in a package with a total surface area available for labeling of less than 12 square inches as, for example, several eye shadows in a compact, may bear either:\nA conventional ingredient declaration in which the ingredients of each product are identified under appropriate product headings, listing either all the ingredients in descending order or according to § 701.3(a) or listing the ingredients according to § 701.3(f), declaring first in descending order the ingredients other than colors present at concentrations exceeding 1%, followed in any order by the ingredients other than color present at concentrations of 1% or less, followed in any order by the color additives present at any concentration,\nor\nAn alternate ingredient declaration listing the ingredients of all products in a single integrated list in cumulative descending order of predominance according to § 701.3(a), or cumulatively according to § 701.3(f).\nAssortments of Similar Products\nEye Shadow--Two Shades\nAlternate Labels\nLabel Copy\nLabeling Area 12 Sq. In. or More\nLabeling Area Less Than 12 Sq. In.\nBlue, Pearly Shade:\nTalc\nZinc Stearate\nKaolin\nBentonite\nMineral Oil\nBismuth Oxychloride\nTitanium Dioxide\nUltramarine Blue\nUltramarine Violet\nGreen Shade:\nTalc\nZinc Stearate\nKaolin\nMineral Oil\nLanolin\nTitanium Dioxide\nUltramarine Green\nChromium Hydroxide Green\nTalc\nZinc Stearate\nKaolin\nMineral Oil\nBentonite in Blue Shade\nLanolin in Green Shade\nBismuth Oxychloride\nTitanium Dioxide\nUltramarine Blue\nUltramarine Violet\nUltramarine Green\nChromium Hydroxide Green\nTalc\nZinc Stearate\nKaolin\nBentonite\nMineral Oil\nLanolin\nBismuth Oxychloride\nTitanium Dioxide\nUltramarine Blue\nUltramarine Violet\nUltramarine Green\nChromium Hydroxide Green\n21 CFR 701.3 (o) (2)\nThis example of an assortment consisting of two similar hypothetical eye shadow formulations demonstrates the optional ingredient declarations for packages with a total surface area available for labeling of 12 square inches or more (center) and for packages with a total surface area available for labeling of less than 12 square inches (right side).\nOn the left side are shown two conventional ingredient declarations, each representing one shade.\nIn the center is shown the integrated ingredient declaration for the two shades in the package with 12 square inches or more of available labeling area. Note that the ingredients other than color not common to all products are listed after the ingredients that are common and are identified by the products in which they are used. (Bentonite in Blue Shade, Lanolin in Green Shade.)\nOn the right side is shown the integrated ingredient declaration for the two shades in the package with less than 12 square inches of available labeling area. Note that the ingredients not common to all formulations need not be identified by the products in which they are used.\nBranded Shade Lines\nand\nBranded Shade Line Assortments\nDefinition:\nIndividually packaged, or assortments of eye or facial makeup cosmetics or nail enamels bearing the same name\n21 CFR 701.3 (g) (2) and (o) (3)\n(g) (2) and (o) (4)\nAccording to §§ 701.3(g)(2) and (o)(3), a branded shade line may be defined as a line of individually packaged eye or facial make-up cosmetics or nail enamels bearing a label that is shared with other products, i.e., bearing the same product name. Example: A line of lipsticks with the same brand name.\nAccording to §§ 701.3(g)(2) and (o)4), a branded shade line assortment may be defined as several assortments of eye or facial make-up cosmetics or nail enamels in packages bearing the same label. Example: Several compacts with the same name and label, each containing several eye shadows.\nAccording to 701.3(g)(2) and (o)(4), a branded shade line assortment may be defined as several assortments of eye or facial make-up cosmetics or nail enamels in packages bearing the same label. Example: Several compacts with the same name and label, each containing several eye shadows.\nback to top\nBranded Shade Lines\nand\nBranded Shade Line Assortments\nAlternate Declaration\nSingle ingredient declaration for all branded shades listing ...\nIngredients common to all products, in cumulative descending order of predominance\nIngredients not common, identified by product in which used\nColor additives common to all products, in any order\nColor additives not common, preceded by \"May contain\"\n21 CFR 701.3 (g) (2) and (o) (3)\n(g) (2) and (o) (4)\nBranded shade lines and branded shade line assortments may bear either:\nA conventional ingredient declaration for each product in which the ingredients of each product are identified in descending order of predominance according to § 701.3(a) or, alternately, according to § 701.3(f) [in the case of an assortment the ingredients may be declared cumulatively in a single list for each assortment according to §§ 701.3(a) or (f)]\nor\nAn alternate ingredient declaration listing all ingredients for all branded shades in the cumulative order shown below. In this case, each shade of a branded shade line or each package of a branded shade line assortment bears the same ingredient declaration.\nBranded Shade Lines and Branded Shade Line Assortments\nLipstick - Cherry Red\nIncorrect Label Copy:\nCastor Oil\nIsopropyl Myristate\nBeeswax\nCandelilla Wax\nOleyl Alcohol\nOzokerite\nSorbitan Trioleate\nMay contain:\nMica (and) Titanium Dioxide (and) Iron Oxides\nD&C Red No. 21\nD&C Orange No. 5\nD&C Red No. 6 Barium Lake\nD&C Red No. 7 Calcium Lake\nD&C Red No. 27 Aluminum Lake\nD&C Orange No. 5 Aluminum Lake\nD&C Yellow No. 10 Aluminum Lake\nCorrect Label Copy:\nCastor Oil\nIsopropyl Myristate\nBeeswax\nCandelilla Wax\nOleyl Alcohol\nOzokerite\nSorbitan Trioleate in Pearl Peach and Pearl Cherry Shades\nTitanium Dioxide\nD&C Red No. 21\nD&C Orange No. 5\nMay contain:\nMica\nIron Oxides\nD&C Red No. 6 Barium Lake\nD&C Red No. 7 Calcium Lake\nD&C Red No. 27 Aluminum Lake\nD&C Orange No. 5 Aluminum Lake\nD&C Yellow No. 10 Aluminum Lake\nThis example of a hypothetical shade of a line of lipsticks bearing the same brand name illustrates three common errors found in cosmetic ingredient declarations, namely:\n1. Proprietary mixtures of ingredients identified in the ingredient dictionary by a parenthetical \"(and)\" are often declared on the label as shown in the dictionary section listing chemical/trade names and their respective label names. The compounds of such mixtures must be separated, the \"(and)\" omitted, and the components treated as individual ingredients for labeling purposes. See \"Mica (and) Titanium dioxide (and) Iron oxides.\"\n2. Many labels list all color additives of a shade line after the phrase \"May contain.\" The color additives common to all shades must be listed before \"May contain\", and only those not found in all shade formulations may be listed after \"May contain.\"\n3. The ingredients other than colors which are not included in all shade formulations must be identified as to the shades in which they are present.\nDirect Mail Cosmetics\nDefinition\nCosmetics ordered by and delivered to consumers through the mail without involvement of an intermediary sales agent\n21 CFR 701.3 (r)\nDirect mail cosmetics may utilize off-package ingredient labeling as an alternative to the declaration of ingredients on an information panel.\nFor the purpose of cosmetic ingredient labeling, direct mail cosmetics are defined as cosmetics ordered by mail and delivered to consumers through the mail without the involvement of an intermediary sales agent.\nCosmetics sold to consumers through \"door-to-door\" salespersons are not considered direct mail cosmetics even though they may be delivered to consumers directly by mail.\nback to top\nDirect Mail Cosmetics\nDeclaration on\nlabeling accompanying the mailed cosmetic\nor\nlabeling furnished to each consumer ordering cosmetics by mail\n21 CFR 701.3 (r)\nAs an alternative to the declaration of ingredients on an information panel, the declaration may appear in letters not less than 1/16 of an inch in height in:\nLabeling that accompanies and specifically relates to the cosmetic(s) mailed, e.g., a brochure, insert or written directions for safe use, or\nLabeling furnished to each consumer for personal use and from which cosmetics are ordered through the mail, e.g., a direct mail sales catalog or brochure.\nDirect Mail Cosmetics\nRequirements\nNotice in 3/16-inch lettering located or affixed to top, inside, or outside of package, stating:\nLocation of ingredient declaration\nAvailability on request through mail\nName and address of distributor\n21 CFR 701.3(r)\nIf the ingredients of cosmetics distributed to consumers by direct mail are made available through off-package labeling, the following requirement must be met:\n1. The package mailed to consumers must be accompanied by a notice in 3/16 of an inch lettering informing the consumer of the location of the ingredient declaration(s), of the name and address of the mail order distributor, and that a copy of the ingredient declaration(s) will be mailed to any person requesting it.\n2. The mail order distributor must promptly mail a copy of an ingredient declaration to any person requesting it.\n3. The notice in 3/16 of an inch lettering must be located on, or affixed to, the top of the package; or it must be inside the package on top of the contents or on the face of the platform surrounding and holding the product(s) and must be readily visible to the consumer on opening.\n4. The ingredient declarations must be conspicuous and presented in a way that the consumer can readily associate each ingredient declaration with each cosmetic.\nOff-package Ingredient Labeling\nQualifying Conditions\n21 CFR 701.3(i)\nThe declaration of ingredients in labeling accompanying a cosmetic, i.e., off-package ingredient labeling, requires that:\n(1)The product is not enclosed in an outer container,\n(2)The total package surface area is less than 12 square inches, and\n(3)The products are held for sale in tightly compartmented trays or racks.\nThe ingredient declaration must be in letters not less than 1/16 of an inch in height and may appear on padded sheets, leaflets or similar labeling accompanying the product.\nProducts which are not eye or facial make-up cosmetics or nail enamels must be displayed for sale in tightly compartmented trays or racks of a display unit. The holder of the padded sheets or leaflets bearing the ingredient declaration(s) must be attached to the display unit.\nProducts which are eye or facial make-up cosmetics or nail enamels may be held for sale in tightly compartmented trays or racks located below the sales counter. The holder of the ingredient labeling must be attached to a display chart which bears samples of the product shades and is displayed to purchasers.\nback to top\nOff-package Ingredient Labeling\nHolder of Labeling\n1. Must bear the following statement visible after last list has been taken:\n\"Federal law requires ingredient list to be displayed here.\"\n21.CFR 701.3(j)\nAmong the various conditions described in §§ 701.3(j) and (k) that must be met if off-package ingredient labeling is utilized as an alternative to the declaration of ingredients on an information panel, the following deserve particular attention:\n1. The display unit or chart must bear the statement \"Federal law requires ingredient lists to be displayed here\" in letters not less than 3/16 of an inch in height. This statement becomes conspicuous when the last ingredient list has been taken or may also be shown at all times adjacent to the holder of labeling bearing the ingredient declaration(s).\nOff-package Ingredient Labeling\nHolder of Labeling\n2. Padded sheets or leaflets must be attached to the display unit and be fully visible on the front\nor\npartially visible on the front and bear a notice in 3/16-inch lettering describing their location\nor\nlocated on the side only and bear the location notice.\n21 CFR 701.3 (j)\n2. The holder of off-package cosmetic ingredient labeling, e.g., padded sheets or leaflets, must be attached to the display unit or chart so that the labeling is in front of the display unit or chart and can be read in full by a purchaser facing the display under customary conditions of retail sale.\nAs an alternative to full display of off-package ingredient labeling, the labeling may also be on the side of the display unit or chart, but not at the top, back or bottom, in which case it must be accompanied by a conspicuous notice in 3/16 of an inch lettering on the front of the display unit, describing the location of the off-package labeling and stating \"Federal law requires ingredient lists to be displayed here.\"\nAdditional Requirements\n1. Leaflets must bear declarations of all products sold with display unit or chart.\n2. Leaflets must be identical.\n21 CFR 701.3 (k)\nThe following additional conditions must be met to comply with the requirements for off-package ingredient labeling of cosmetics:\n1. The padded sheets or leaflets attached to the display unit or chart must declare the ingredients of all products sold with the display.\n2. The padded sheets or leaflets must be identical.\nAdditional Requirements\n3. Leaflets and displays must be shipped together.\n4. Leaflets must be sufficient in number and replaced with refills with replacement instructions to retailer.\n21 CFR 701.3\n3. The number of copies of padded sheets or leaflets provided with each shipment of a cosmetic must be sufficient so that each purchaser may obtain a copy of an ingredient declaration. Further, the display units and replacement labeling must be accompanied by appropriate instructions to the retailer to assure that retailers display the padded sheets or leaflets.\n4. Shipments of refill items also must be accompanied by sufficient copies of ingredient declarations, and the container holding the refill items and the respective copies of ingredient declarations must not contain other cosmetic products.\nAdditional Requirements\n5. Label firm must send copy of ingredient declaration to requesting person.\n6. In case of formulation change, leaflet must declare both formulations.\n21 CFR 701.3\n5. The firm engaged in off-package cosmetic ingredient labeling must promptly mail a copy of the ingredient declaration to any person requesting it.\n6. In case of a formulation change, the new padded sheet or leaflet must be dated if not shipped together with the display unit or chart. If a padded sheet or leaflet is to be used in conjunction with the old and the new formulations, it must bear both ingredient declarations, and the declarations must be identified in a way that the purchaser can determine which declaration pertains to which product. As an alternative, the padded sheet or leaflet bearing the two ingredient declarations may advise the purchaser that the formulation has been changed and that either declaration may be applicable.\n"
}