{
  "url": "https://www.fda.gov/cosmetics/resources-industry-cosmetics/small-businesses-homemade-cosmetics-fact-sheet",
  "text": "Below are frequently asked questions and our answers to them.  We have also provided links to learn more information about each of the specific topics identified below. Feel free to contact the FDA - CFSAN - Outreach and Information Center (salesforce-sites.com)External Link Disclaimer for general cosmetic questions or for specific questions regarding Modernization of Cosmetics Regulation Act of 2022 (MoCRA), please contact QuestionsAboutMoCRA@fda.hhs.gov.\n1. Does FDA regulate cosmetics?\n2. How do I know if my products are regulated as cosmetics, and not as drugs or some other product category?\n3. Do I need to have my cosmetic products or ingredients approved by FDA?\n4. What do I need to know about using color additives in cosmetics?\n5. Do I need to register my cosmetic product facility or list products with FDA?\n6. Can I manufacture cosmetics in my home or salon?\n7. Can I label my cosmetics “natural” or “organic”?\n8. Must I test my products and ingredients?\n9. Using available safety data\n10. Doing additional testing\n11. Can I use a Post Office (P.O.) box or website for the address on the label?\n12. Where can I learn more about labeling requirements?\n13. What are the local requirements for starting a cosmetics business?\n14. Do I need to get a license from FDA to manufacture or market cosmetics?\n15. Where can I find more information on FDA requirements I need to know about?\nYes. FDA regulates cosmetics under the Federal Food, Drug and Cosmetic Act (FD&C Act). Under MoCRA, which expanded FDA’s authority under the FD&C Act law, cosmetics must not be adulterated or misbranded. For example, they must be safe for consumers under labeled or customary conditions of use, and they must be properly labeled. Any color additives they contain must be approved for the intended use, and some must be from batches certified in FDA’s own labs. Packaging and labeling must not be deceptive. If you manufacture or market cosmetics, you have a legal responsibility for the safety and labeling of your products.\nTo learn more, see “Resources for You: Industry” and “Cosmetics: Guidance and Regulations,” where you will find overviews of the laws, links to the laws and regulations themselves, and more.\nA product’s intended use is determined by factors such as product claims, consumer expectations, and certain ingredients. A product is a cosmetic if it is intended for uses such as cleansing the human body, making a person more attractive, or changing a person’s appearance. Here are some examples of products marketed as cosmetics:\nIf a product is intended to affect the way a person’s body works, or to treat or prevent disease, it’s a drug, but sometimes it is both a cosmetic and a drug depending on its claims. Drugs must meet different requirements.\nSome “personal care products” are regulated by FDA as medical devices or as dietary supplements, while others, including some soaps, are regulated by the Consumer Product Safety Commission (CPSC). To learn more about these product categories, including how FDA determines a product’s intended use, see Is It a Cosmetic, a Drug, or Both? (Or Is It Soap?).\nHere are some more resources:\nThe law does not require cosmetic products and ingredients, except for color additives, to be approved by FDA before they go on the market. However, cosmetics must not be adulterated or misbranded. This means that they must be safe for consumers when used according to the labeling, or as people customarily use them, and they must be properly labeled. To learn more, see Key Legal Concepts: Interstate Commerce, Adulterated, and Misbranded.\nWith the exception of color additives and ingredients that are prohibited or restricted by FDA regulations, you may use any ingredient in your cosmetic, as long as it does not cause the product to be adulterated in any way. You are legally responsible for making sure your cosmetics are safe and properly labeled, in compliance with all the laws and regulations that apply to them.\nRemember, however, that not all “personal care products” are regulated as cosmetics under U.S. law. For example, some are regulated as drugs. If your product is a drug under U.S. law, it must meet the requirements for drugs, such as premarket approval. For more information about how some “personal care products” are regulated by FDA as medical devices, while others are regulated by the CPSC, see #2 above.\nA color additive, other than coloring materials intended for use as coal-tar hair dyes, must be approved by FDA for the intended use. These color additives are listed in regulations called “listing regulations.” Some may be used only if they are from batches certified in FDA’s own labs. Here are some resources to help you learn more:\nYes, you may need to register your facility and list your cosmetics products. Please see our Draft Guidance that describes the Modernization of Cosmetics Regulation Act of 2022 (MoCRA) requirements for facility registration and product listing, and the exemptions under MoCRA for certain small businesses.\nMoCRA exempts certain small businesses from facility registration and product listing.\nHowever, such exemptions do not apply to manufacturers or facilities that manufacture or process the following cosmetic products:\nExemptions also exist for certain products and facilities that are subject to requirements for drugs and devices (For ex. Class 1 and Class II Device Exemptions).\nIf, however, your products are drugs, or both cosmetics and drugs, they must meet the requirements for drug registration. Similarly, importers of cosmetic ingredients that are also classified as food products must meet the registration requirements of the Bioterrorism Act of 2002External Link Disclaimer.\nIt’s not against the law to manufacture cosmetics in your home. Keep in mind, however, that it’s your responsibility to manufacture products in an environment that will not cause them to become adulterated.\nHere are some of the ways in which a cosmetic can become adulterated:\nFDA intends to conduct rulemaking as part of the implementation of MoCRA, which requires FDA to establish good manufacturing practices (GMP) that, to the extent practicable and appropriate, are consistent with national and international standards. If you manufacture homemade cosmetics or own a salon, exemption from GMP requirements may apply. For more information on GMP, please see:\nThe same requirements for safety and labeling apply to all cosmetics, no matter what their source. This includes, for example, making sure that all your labeling is truthful and not misleading.\nFDA has not defined the term “natural” and has not established a regulatory definition for this term in cosmetic labeling.\nFDA also does not have regulations for the term \"organic\" for cosmetics. The U.S. Department of Agriculture (USDA) regulates the use of the term “organic” for agricultural products under the National Organic Program (NOP). If you have questions about the use of the term “organic,” contact USDA. Answers to some common questions about \"organic\" cosmetics are available on our website under “‘Organic’ Cosmetics.”\nDon’t use terms such as “natural” as part of an ingredient statement, because ingredients must be listed by their common or usual names, without additional description.\nAnd remember, choosing ingredients from sources you consider “organic” or “natural” is no guarantee that they are safe. You are still responsible for making sure your ingredients are safe when used according to the labeling, or as they are customarily used, no matter what kinds of ingredients you use.\nIn general, a manufacturer, packer or distributor whose name appears on the label of a cosmetic product is required to ensure adequate substantiation of safety of their cosmetic product and to maintain records that support substantiation. Adequate substantiation of safety means tests or studies, research, analyses, or other evidence or information that is considered, among experts qualified by scientific training and experience to evaluate the safety of cosmetic products and their ingredients, sufficient to support a reasonable certainty that a cosmetic product is safe. Animal testing is not a requirement. It’s important, however, that all data used to support the safety are derived from scientifically robust methods.\nFDA does not require specific tests to demonstrate the safety of individual cosmetic products or ingredients. Nor does FDA require cosmetic companies to share their safety information with FDA prior to marketing of their products. However, if certain conditions are met, FDA can access and copy records, including safety substantiation data for cosmetic products and their ingredients.\nFDA has consistently advised manufacturers to use whatever testing is necessary to ensure the safety of their products and ingredients. Firms may substantiate safety in a number of ways. FDA has stated that \"the safety of a product can be adequately substantiated through:\nAdditionally, there are regulations that prohibit or restrict the use of several ingredients in cosmetic products. (See 21 CFR 700.11-700.35.)\nFor more resources on cosmetics safety substantiation, please see Product Testing of Cosmetics.\nManufacturers can use relevant safety data that is already available to support the safety of their products.\nHere are some examples:\nThe Cosmetic Ingredient ReviewExternal Link Disclaimer (CIR) website has information on the safety of cosmetic ingredients that they have reviewed. (CIR is an industry-funded panel of scientific and medical experts who review the safety of cosmetic ingredients. FDA participates in CIR meetings, but does not vote, and we may agree or disagree with CIR conclusions. However, we do take CIR reviews into consideration when we evaluate cosmetic ingredient safety.)\nYou may also need to do toxicological testing to fill in any gaps in the information that’s available. Toxicology or other testing methods may be necessary to determine the safety of each ingredient and the finished product. And don’t forget microbiological safety. Cosmetics do not have to be sterile, but they must not contain any harmful microorganisms, and the number of aerobic microorganisms per gram must be low. To learn more, see “Microbiological Methods for Cosmetics.”\nMany factors can affect how your product may become contaminated, including use by consumers, such as dipping one’s fingers into a jar. If you do not have the technical expertise to determine the best way to ensure that your product is protected from contamination, you may want to work with a consultant.\nFor more resources on cosmetics safety substantiation, please see Product Testing of Cosmetics.\nA post office box or website address is not adequate for this labeling requirement.\nThe FD&C Act requires cosmetic labels to identify the name and place of business of the manufacturer, packer, or distributor. By regulation, this includes the street address, city, state, and ZIP code, although you may omit the street address if your firm is listed in a current city or telephone directory. You may use the main place of business instead of the actual place where the cosmetic was manufactured, packed, or distributed, unless such a statement would be misleading.\nIf you use the distributor’s address, you must use a phrase such as \"Distributed by\" or \"Manufactured for,\" followed by that firm's name and place of business. The name of the firm must be the corporate name. See the regulation on name and place of business at 21 CFR 701.12.\nCosmetic labeling is not subject to premarket approval by FDA. It’s your responsibility to make sure your labeling meets all requirements. For specific labeling questions, please contact the FDA - CFSAN - Outreach and Information Center (salesforce-sites.com)External Link Disclaimer or for specific questions regarding Modernization of Cosmetics Regulation Act of 2022 (MoCRA), please contact QuestionsAboutMoCRA@fda.hhs.gov.\nHere are some useful resources:\nSome cosmetic labeling requirements are regulated by other federal agencies. For example, the U.S. Federal Trade Commission regulates claims of “Made in USA.” Other country of origin labeling is regulated by U.S. Customs and Border Protection (see “Chapter 13-Country of Origin Marking”).\nYou may wish to work with a labeling consultant. FDA, as a government agency, does not provide referrals to private consultants.\nYou will need to contact your state and local authorities for that information. The Small Business Administration can also help.\nFDA does not license cosmetics firms. However, state or local authorities may require licensing or have other requirements you need to know about. You will need to contact your state or local authorities directly. Again, the Small Business Administration may be able to help.\nSee “ Resources for You: Industry\" for a list of resources for members of the cosmetics industry, large and small. You will find information on labeling, color additives, imports, exports, other agencies you need to know about, links to the laws and regulations, and more.\n"
}