{
  "url": "https://www.fda.gov/cosmetics/cosmetics-laws-regulations/es-un-cosmetico-un-medicamento-o-ambos-o-es-jabon",
  "text": "Inglés (English)\nNOTA sobre los jabones antibacterianos: Para obtener la información más reciente, consulte la norma final emitida por la FDA sobre la seguridad y la eficacia de los jabones antibacterianos.\nSegún la ley, el uso previsto de un producto determina si es un cosmético o un medicamento. Se aplican diferentes leyes y reglamentos a cada tipo de producto. Las empresas a veces violan la ley al comercializar un cosmético con una declaración de medicamento o al comercializar un medicamento como si fuera un cosmético, sin cumplir con los requisitos de los medicamentos.\n¿Qué es un cosmético según la ley?\nLa Ley Federal de Alimentos, Mediamentos y Cosméticos (FD&C, por sus siglas en inglés) define los cosméticos como “artículos destinados a frotarse, verterse, rociarse o esparcirse sobre el cuerpo humano, introducirse en él o aplicarse de cualquier otro modo... para limpiarlo, embellecerlo, aumentar su atractivo o modificar su aspecto” [Ley FD&C, sec. 201(i)]. Entre los productos incluidos en esta definición se encuentran los humectantes para la piel, los perfumes, los lápices labiales, los esmaltes de uñas, el maquillaje, los champús limpiadores, las ondas permanentes, los tintes para el cabello y los desodorantes, así como cualquier sustancia destinada a usarse como componente de un producto cosmético.\nLa Ley de Modernización de la Regulación de Cosméticos (MoCRA, por sus siglas en inglés) de 2022 modificó la ley FD&C para incluir el “producto cosmético”, que se define como “un preparado de ingredientes cosméticos con una composición cualitativa y cuantitativamente establecida para su uso en un producto terminado” [Ley FD&C, sec. 361]. Este nuevo término se aplica a las enmiendas de la Ley FD&C.\n¿Qué es un medicamento según la ley?\nLa Ley FD&C define los medicamentos, en parte, según su uso previsto, como “artículos destinados a usarse en el diagnóstico, la cura, la mitigación, el tratamiento o la prevención de enfermedades” y “artículos (distintos de los alimentos) destinados a afectar la estructura o cualquier función del cuerpo del hombre o de otros animales” [Ley FD&C, sec. 201(g)(1)].\n¿Cómo puede un producto ser un cosmético y un medicamento?\nAlgunos productos cumplen con las definiciones de cosméticos y medicamentos. Esto puede ocurrir cuando un producto tiene más de un uso previsto. Por ejemplo, un champú anticaspa es un cosmético porque su uso previsto es limpiar el cabello, y también es un medicamento porque su uso previsto es tratar la caspa. Entre otras combinaciones cosméticas y farmacológicas se encuentran las pastas dentales que contienen flúor y pretenden refrescar el aliento y limpiar los dientes. Del mismo modo, los desodorantes que también son antitranspirantes y las cremas hidratantes y el maquillaje que se comercializan con declaraciones de protección solar son productos cosméticos/medicamentos. Dichos productos deben cumplir con los requisitos tanto para cosméticos como para medicamentos.\n¿Qué pasa con los “cosmecéuticos”?\nLa Ley FD&C no reconoce ninguna categoría como “cosmecéuticos”. Un producto puede ser un medicamento, un cosmético o una combinación de ambos, pero el término “cosmecéutico” no tiene ningún significado según la ley.\n¿Cómo se establece el uso previsto de un producto?\nEl uso previsto se puede establecer de varias maneras. A continuación, se muestran algunos ejemplos:\nEste principio también es válido para los “aceites esenciales”. Por ejemplo, una fragancia comercializada para promover el atractivo es un cosmético. Sin embargo, una fragancia comercializada con ciertas afirmaciones de “aromaterapia”, como las afirmaciones de que el aroma ayudará al consumidor a dormir o dejar de fumar, cumple con la definición de medicamento debido a su uso previsto. Del mismo modo, un aceite de masaje que simplemente tiene la intención de lubricar la piel e impartir fragancia es un cosmético, pero si el producto está destinado a un uso terapéutico, como aliviar el dolor muscular, es un medicamento.\n¿En qué se diferencian las leyes y los reglamentos para los cosméticos y los medicamentos?\nLa siguiente información no es una descripción completa de las leyes y los reglamentos sobre cosméticos o medicamentos. Su único objetivo es alertarlo sobre algunas diferencias y similitudes importantes entre las leyes y los reglamentos sobre cosméticos y medicamentos en las áreas de aprobación, buenas prácticas de fabricación, registro y etiquetado. Las preguntas relacionadas con las leyes y reglamentos sobre medicamentos se deben dirigir al Centro de Evaluación e Investigación de Medicamentos (CDER, por sus siglas en inglés) de la FDA.\n¿En qué se diferencian los requisitos de aprobación?\nSegún la Ley FD&C, los productos e ingredientes cosméticos, a excepción de los aditivos colorantes, no requieren la aprobación de la FDA antes de salir al mercado. Sin embargo, los medicamentos generalmente deben recibir la aprobación previa a la comercialización de la FDA mediante el proceso de solicitud de nuevos medicamentos (NDA, por sus siglas en inglés) o cumplir con una “monografía” para una categoría de medicamento en particular, según lo establecido en la Revisión de medicamentos de venta libre (OTC, por sus siglas en inglés) de la FDA. Estas monografías especifican las condiciones en las que los ingredientes de los medicamentos OTC generalmente se reconocen como seguros y eficaces (GRASE, por sus siglas en inglés) y no se etiquetan mal. Ciertos medicamentos OTC pueden permanecer en el mercado sin la aprobación de la NDA hasta que se finalice una monografía para su clase de medicamentos como reglamento. Sin embargo, una vez que la FDA haya tomado una determinación final sobre el estado de una categoría de medicamentos OTC, los productos deben estar sujetos a un acuerdo de confidencialidad aprobado [Ley FD&C, sec. 505(a) y (b)], o cumplir con la monografía correspondiente para un medicamento OTC.\n¿Qué significan estos términos?\nPuede encontrar información en el sitio web de la FDA, en la sección Proceso de desarrollo y aprobación (medicamentos), especialmente Cómo se desarrollan y aprueban los medicamentos. Si aún tiene preguntas sobre las NDA y las monografías OTC, o sobre cualquier otro aspecto de la regulación de los medicamentos, póngase en contacto con el CDER. También puede ponerse en contacto con Ayuda a los pequeños comercios y a la industria del CDER en CDERSBIA@fda.hhs.gov o, para consultas generales relacionadas con medicamentos, con la División de Información sobre Medicamentos del CDER en druginfo@fda.hhs.gov.\n¿Los cosméticos y los medicamentos tienen diferentes requisitos de buenas prácticas de fabricación?\nEn la actualidad, la FDA tiene un borrador de Guía para la industria: Buenas prácticas de fabricación de cosméticos para ayudar a la industria y a otras partes interesadas a identificar las normas y los problemas que pueden afectar a la calidad de los productos cosméticos. La MoCRA modificó la Ley FD&C para exigir que la FDA establezca requisitos de buenas prácticas de fabricación (BPF) para las instalaciones que fabrican o procesan productos cosméticos distribuidos en Estados Unidos. Según la MoCRA, la FDA debe establecer estas regulaciones de BPF para cosméticos a más tardar el 29 de diciembre de 2025. La ley exigirá el cumplimiento estricto por parte de la industria de estos requisitos de BPF, con ciertas exenciones. Los productos cosméticos que no cumplan con estos requisitos de BPF serán adulterados [Ley FD&C, sec. 601(f)]. Estas regulaciones tienen por objeto proteger la salud pública y garantizar que los productos cosméticos no estén adulterados ni mal etiquetados.\nEn cuanto a los medicamentos, la ley exige el cumplimiento estricto de los requisitos de las BPF para los medicamentos y existen reglamentos que especifican los requisitos mínimos actuales de las BPF para los medicamentos [Título 21 del Código de Reglamentos Federales (CFR, por sus siglas en inglés), partes 210 y 211]. Los medicamentos que no cumplen con los requisitos de BPF se consideran adulterados [Ley FD&C, sec. 501(a)(2)(B)].\n¿En qué se diferencian los requisitos de registro?\nSegún la MoCRA, el registro de las instalaciones de productos cosméticos y la lista de productos cosméticos son obligatorios, con ciertas exenciones para las pequeñas empresas. Obtenga más información en Registro y listado de instalaciones y productos de cosméticos. También es obligatorio que las empresas farmacéuticas registren sus establecimientos y publiquen sus productos farmacéuticos en la FDA [Ley FD&C, sec. 510; 21 CFR 207]. Consulte el Sistema de registro y listado de medicamentos (DRLS y eDRLS, por sus siglas en inglés).\n¿En qué se diferencian los requisitos de etiquetado?\nUn producto cosmético se debe etiquetar de acuerdo con las normas de etiquetado de cosméticos. Consulte Etiquetado de cosméticos para obtener orientación y enlaces a las regulaciones relacionadas con el etiquetado de cosméticos.\nLos medicamentos OTC se deben etiquetar de acuerdo con las regulaciones sobre medicamentos OTC, incluida la etiqueta con la “información sobre el medicamento”, tal como se describe en 21 CFR 201.66 Los productos combinados de cosméticos y medicamentos OTC deben tener una etiqueta que combine cosméticos y medicamentos OTC. Por ejemplo, los ingredientes de los medicamentos deben estar listados alfabéticamente como “Ingredientes activos”, seguidos de los ingredientes cosméticos, listados en orden descendente de predominio como “Ingredientes inactivos”.\n¿Y si es “jabón”?\nEl jabón pertenece a una categoría que necesita una explicación especial. Esto se debe a que la definición reglamentaria de “jabón” es diferente de la forma en que las personas suelen usar la palabra. Los productos que cumplen con la definición de “jabón” están exentos de las disposiciones de la Ley FD&C porque, aunque la Sección 201(i)(1) de la ley incluye “artículos... para limpieza” en la definición de cosmético, la Sección 201(i)(2) excluye el jabón de la definición de cosmético.\n¿Qué es el “jabón” según la FDA?\nNo todos los productos comercializados como jabón cumplen con la definición del término de la FDA. La FDA interpreta que el término “jabón” se aplica solo cuando\nLos productos que cumplen con esta definición de jabón están regulados por la Comisión de Seguridad de Productos del Consumidor (CPSC, por sus siglas en inglés), no por la FDA. Dirija sus preguntas sobre estos productos, como los requisitos de seguridad y etiquetado, a la CPSC.\nSi un limpiador no cumple con todos los criterios del jabón...\nSi un producto destinado a limpiar el cuerpo humano no cumple con todos los criterios para el jabón, como se indica anteriormente, es un cosmético o un medicamento. Por ejemplo:\nSi un producto:\nestá regulado como cosmético. Los ejemplos de usos cosméticos incluyen hacer que el usuario sea más atractivo, actuando como desodorante, impartiendo fragancia al usuario o hidratando la piel.\nSi un producto:\nestá regulado como medicamento o, posiblemente, como medicamento y cosmético. Entre los ejemplos se incluyen limpiadores antibacterianos y limpiadores también destinados a tratar el acné.\nSi un producto:\nse puede identificar en el etiquetado como jabón, pero está regulado como cosmético.\nRecursos"
}