{
  "url": "https://www.fda.gov/cosmetics/cosmetics-compliance-enforcement/hwajangpum-gwanlyeon-bulman-sahang-singo-bangbeob",
  "text": "English\n화장품과 관련해서 신체 반응이 발생하거나 이상을 발견한 경우, 가장 먼저 할 일은 해당 화장품의 사용을 중지하고 의료인에게 연락하는 것입니다. 식품의약국(Food and Drug Administration, FDA)은 의학적 조언을 제공하지 않습니다. 그 다음에는 FDA에 문제를 신고합니다.\n화장품 관련 불만 사항 신고\n다음과 같은 일이 있을 경우 FDA에 신고합니다\n화장품으로 간주되는 제품 유형\n화장품은 의약품과 같지 않으므로 FDA의 규제가 다르게 적용됩니다. 화장품의 예는 다음과 같습니다.\n소비자와 의료인이 화장품 관련 문제를 FDA에 신고하는 방법\n화장품과 관련된 불만 사항 또는 이상반응(몸이 아픔, 알레르기 반응, 발진, 자극, 흉터, 탈모)을 신고하고자 하는 소비자 또는 의료인이라면 다음과 같이 할 수 있습니다.\nMedWatchFood and Drug Administration5600 Fishers LaneRockville, MD 20852팩스: 800-332-0178(무료)\n업계 관계자가 심각한 이상반응을 신고하는 방법\n2022년 화장품 규제 현대화법(Modernization of Cosmetics Regulation Act of 2022, MoCRA)이 2022년 12월 29일 제정되었습니다. MoCRA는 연방 식품, 의약품 및 화장품법(Federal Food, Drug, and Cosmetic Act, FD&C Act) 6장을 개정하였으며, 1938년 이후 화장품에 대한 FDA의 규제 권한을 가장 크게 확장했습니다.\nMoCRA는 신고 의무자(뒤에 정의됨)가 미국 내 화장품 사용과 관련된 심각한 이상반응(뒤에 정의됨)을 15영업일 이내에 FDA에 신고하도록 규정합니다. 신고 의무자는 그 화장품의 용기 또는 포장 속에 있는 라벨의 사본을 첨부해야 합니다. 신고 의무자가 FDA 첫 신고 후 1년 내로 그 이상반응에 대한 의학적 정보 또는 기타 정보를 입수할 경우, 이 새로운 정보를 15영업일 이내에 FDA에 제출해야 합니다. 또 FDA는 점검 시 이상반응 신고를 열람할 수 있습니다.\n업계 내 신고 의무자는 화장품에 대한 심각한 이상반응 보고서(Serious Adverse Event Reports, SAER)를 최신 양식 FDA 3500A - 의무적 신고(Form FDA 3500A - Mandatory Reporting)를 사용해서 신고할 의무가 있습니다. 이 양식은 다음 링크에서 다운로드하고 작성할 수 있습니다. MedWatch: FDA 안전 정보 및 이상반응 신고 프로그램 - 의무(FDA Safety Information and Adverse Event Reporting Program - Mandatory) (PDF).\n양식 FDA 3500A 작성 안내를 참고하십시오.\n제출:\nFDA에 이메일을 CosmeticAERS@fda.hhs.gov로 보내거나 다음 주소로 우편으로 보냅니다.\nFDA CDER Mail CenterAttn: Cosmetics MedWatch reportsWhite Oak Campus, Building 22, G020710903 New Hampshire Ave.Silver Spring, MD 20993\nFDA는 화장품 이상반응의 의무적 신고를 전자적으로 제출하는 절차를 마련 중입니다.\nMoCRA는 업계 내 신고 의무자가 심각하지 않은 화장품 이상반응을 FDA에 신고하도록 규정하지 않습니다. 그러나 양식 3500A를 사용해 의무적 신고와 똑같은 절차를 거쳐서, 심각하지 않은 이상반응을 자진 신고할 수 있습니다.\n주요 용어\n심각한 이상반응: 다음과 같은 이상반응\n(A) 다음과 같은 결과를 초래함:\n(B) 합리적인 의학적 판단에 비추어볼 때 (A)의 결과를 예방하기 위해 의료 중재 또는 시술이 필요함.\n신고 의무자: 연방 식품, 의약품 및 화장품법 섹션 609(a) 또는 공정포장라벨법(Fair Packaging and Labeling Act) 섹션 4(a)에 따라 화장품 라벨에 이름이 표기된 제조사, 포장 회사, 판매 회사.\n\n"
}