{
  "url": "https://www.fda.gov/cosmetics/cosmetic-ingredients/talc",
  "text": "\nDecember 26, 2024\nFDA announces a proposed rule to establish and require established testing methods to detect and identify asbestos in talc-containing cosmetic products.\nThis proposed rule, if finalized, will help protect consumers who use talc-containing cosmetic products from harmful exposure to asbestos. This proposal is part of the agency's work to fulfill the requirements of section 3505 of the Modernization of Cosmetics Regulation Act of 2022 (MoCRA).\nApril 5, 2024\nFDA announces the release of the data from the agency’s 2023 testing of talc-containing cosmetic products from asbestos.\n\nTalc is an ingredient used in many cosmetic products, from baby powder to blush. From time to time, FDA has received questions about its safety and whether talc contains harmful contaminants, such as asbestos.\nUnder the Federal Food, Drug and Cosmetic Act (FD&C Act), cosmetic products and ingredients, with the exception of color additives, do not have to undergo FDA review or approval before they go on the market. Cosmetic products must be properly labeled, and they must be safe for use by consumers under labeled or customary conditions of use.\nFDA monitors for potential safety problems with cosmetic products on the market and takes action when needed to protect public health. Before we can take such action against a cosmetic product, we need sound scientific data to show that it is harmful under its intended use. Learn more about FDA's Authority Over Cosmetics.\nTalc is a naturally occurring mineral, mined from the earth, composed of magnesium, silicon, oxygen, and hydrogen. Chemically, talc is a hydrous magnesium silicate with a chemical formula of Mg3Si4O10(OH)2.\nTalc has many uses in cosmetic products and other personal care products. For example, it may be used to absorb moisture, to prevent caking, to make facial makeup opaque, or to improve the feel of a product.\nPublished scientific literature going back to the 1960s has suggested a possible association between the use of powders containing talc in the genital area and the incidence of ovarian cancer. However, these studies have not conclusively demonstrated such a link, or if such a link existed, what risk factors might be involved. More research is needed to confirm if there is a link or not. In addition, questions about the potential contamination of talc with asbestos have been raised since the 1970s.\nBoth talc and asbestos are naturally occurring minerals that may be found in close proximity in the earth. Asbestos is also a naturally occurring silicate mineral, but with a different crystal structure. Unlike talc, asbestos is a known carcinogen when inhaled. There is the potential for contamination of talc with asbestos and therefore, it is important to select talc mining sites carefully and take steps to test the ore sufficiently.\nThe FDA has continued its testing for asbestos contamination in talc-containing cosmetic products. The products were selected based on various factors including, type of talc-containing cosmetic product, price range, popular products on social media and in advertisements, products marketed to children, and products marketed to women of color and, if any, third party reports of potential asbestos contamination. Testing of samples was conducted by AMA Analytical Services, Inc. (AMA) on behalf of the FDA. Samples were analyzed using polarized light microscopy (PLM) and transmission electron microscopy (TEM). For additional information, see:\nThe summary table, “FDA Summary of Results from Testing of Official Samples of Talc-Containing Cosmetics for Asbestiform Fibers completed by AMA Laboratories in 2023” provides details for each of the talc-containing cosmetic products that were analyzed in this survey, including product distributor/manufacturer, brand, product name, batch/lot #, FDA Sample ID #, and the findings from the testing.\n\n2022 Testing of Talc-Containing Cosmetics for Asbestos\nThe FDA has continued its testing for asbestos contamination in talc-containing cosmetics.  The products were selected based on various factors including, type of talc-containing cosmetic product, price range, popular products on social media and in advertisements, products marketed to children, and products marketed to women of color. Testing of samples was conducted by AMA Analytical Services, Inc. (AMA) on behalf of the FDA. Samples were analyzed using polarized light microscopy (PLM) and transmission electron microscopy (TEM). For additional information, see:\nThe summary table, “FDA Summary of Results from Testing of Official Samples of Talc-Containing Cosmetics for Asbestiform Fibers completed by AMA Laboratories in 2022” provides details for each of the talc-containing cosmetics that were analyzed in this survey, including product distributor/manufacturer, brand, product name, batch/lot #, FDA Sample ID #, and the findings from the testing.\nWhite Paper on Talc Testing Methods Released. On January 13, 2022, the FDA announced the release of a white paper and technical appendices on testing methods for asbestos in cosmetic products containing talc.\n2021 Testing of Talc-Containing Cosmetics for Asbestos\nThe products tested in 2021 were selected based on various factors including, type of talc-containing cosmetic product, price range, popular products on social media and in advertisements, products marketed to children, and, if any, third party reports of potential asbestos contamination. Testing of samples was conducted by AMA Analytical Services, Inc. (AMA) on behalf of the FDA. Samples were analyzed using PLM and TEM methods. For additional information, see:\nThe summary table, “FDA Summary of Results from Testing of Official Samples of Talc-Containing Cosmetics of Asbestiform Fibers completed by AMA Laboratories in 2021” provides details for each of the talc-containing cosmetics that were analyzed in this survey, including product distributor/manufacturer, brand, product name, batch/lot #, FDA Sample ID #, and the findings from the testing.\n2019 Talc Testing Results Released. FDA release data from a year-long sampling assignment of testing talc-containing cosmetic products for the presence of asbestos. The FDA sampled cosmetic products following reports of asbestos contamination in talc-containing cosmetics. Testing of the samples was conducted on behalf of the FDA by the Occupational Safety and Health Administration (OSHA) and AMA. The summary table, “FDA Summary of Results from Testing of Official Samples of Talc-Containing Cosmetics of Asbestiform Fibers by AMA Laboratories During FY19\" provides details for each of the talc-containing cosmetics that were analyzed in this survey. For additional information, see:\nPublic Meeting on Testing Methods for Asbestos in Talc and Cosmetic Products Containing Talc. On February 4, 2020, the FDA opened a public docket and held a public meeting to discuss and obtain scientific data and information on topics related to cosmetic products with talc as an ingredient, specifically, testing methodologies, terminology, and criteria that could be applied to characterize and measure asbestos and other potentially harmful elongate mineral particles (EMPs) that may be present as contaminants in such products. The FDA made available, as part of the meeting materials, an  Executive Summary titled “Preliminary Recommendations on Testing Methods for Asbestos in Talc and Consumer Products Containing Talc” by the IWGACP. Neither the Executive Summary nor any of the presentations at the public meeting by members of the IWGACP, represent proposed or preliminary recommendations or policies of the FDA or any other federal agency. The Executive Summary and related presentations at the public meeting were meant solely to solicit scientific feedback on the issues raised and should not be used for any other purpose. The FDA and members of the IWGACP continue to evaluate the science and comments submitted to the docket. The FDA does not have any recommendations at this time. Should the FDA decide to develop recommendations with respect to standards or testing methods for asbestos in talc, as a result of the information it received as part of the public meeting and comments to the public docket or otherwise, it would issue draft guidance for public comment. Likewise, the FDA would propose any related regulations through a public notice and comment process.\nWarning to Consumers. On October 18, 2019, the FDA updated a Safety Alert and issued a Constituent Update warning consumers not to use certain cosmetic products tested positive for asbestos.\nJoint Institute for Food Safety and Applied Nutrition (JIFSAN) Scientific/Technical Meeting. On November 28, 2018, the FDA and other government agency representatives attended a scientific and technical symposium designed to provide a forum for scientists to share their knowledge and experience in testing methods for analysis of talc, developing criteria used for fiber identification, and interpreting data. For the full transcripts from the symposium, see:\nFormation of an Interagency Working Group on Asbestos in Consumer Products in the Fall of 2018. The purpose of this government work group is to develop recommendations on topics related to testing methodologies, terminology, and criteria for data interpretation that can be applied to characterize mineral fibers present as contaminants in consumer products.\nFDA's Talc Survey of 2009-2010. The FDA contracted with AMA to conduct a laboratory talc survey, which ran from September 28, 2009 to September 27, 2010. AMA analyzed the samples using PLM and  TEM methods. The survey found no asbestos fibers or structures in any of the samples of cosmetic-grade raw material talc or cosmetic products containing talc. The results were limited, however, by the fact that only four of nine talc suppliers submitted samples and by the number of products tested. For these reasons, while the FDA found these results informative, they did not prove that most or all talc or talc-containing cosmetic products marketed in the United States at that time were likely to be free of asbestos contamination. The tables found in the FDA Summary of Results from Testing of Official Samples of Talc-Containing Cosmetics of Asbestiform Fibers by AMA Laboratories During 2009-2010 provided details for each of the cosmetic-grade raw material talc samples and cosmetic products containing talc that were analyzed in this survey.\n"
}