{
  "url": "https://www.fda.gov/cosmetics/products/aromatherapy",
  "text": "You may see fragrance products, such as “essential oils,” marketed with “aromatherapy” claims that they will treat health problems or improve well-being. Who regulates these products, and how? Find answers here:\nWhat's the \"intended use\"?\nUnder the law, how “aromatherapy” products are regulated depends mainly on how they are intended to be used.\nFDA determines a product’s intended use based on factors such as claims made in the labeling, on websites, and in advertising, as well as what consumers expect it to do. We also look at how a product is marketed, not just a word or phrase taken out of context. Finally, we make decisions on a case-by-case basis.\nIs it a cosmetic?\nIf a product is intended only to cleanse the body or to make a person more attractive, it’s a cosmetic. So, if a product such as a shower gel is intended only to cleanse the body, or a perfume or cologne is intended only to make a person smell good, it’s a cosmetic.\nThe law doesn’t require cosmetics to have FDA approval before they go on the market. But FDA can take action against a cosmetic on the market if we have reliable information showing that it is unsafe when consumers use it according to directions on the label, or in the customary or expected way, or if it is not labeled properly.\nTo learn more, see “FDA Authority Over Cosmetics.”\nIs it a drug?\nIf a product is intended for a therapeutic use, such as treating or preventing disease, or to affect the structure or function of the body, it’s a drug. For example, claims that a product will relieve colic, ease pain, relax muscles, treat depression or anxiety, or help you sleep are drug claims.\nSuch claims are sometimes made for products such as soaps, lotions, and massage oils containing “essential oils” and marketed as “aromatherapy.” The fact that a fragrance material or other ingredient comes from a plant doesn’t keep it from being regulated as a drug.\nUnder the law, drugs must meet requirements such as FDA approval for safety and effectiveness before they go on the market. To find out if a product marketed with drug claims is FDA-approved, contact FDA’s Center for Drug Evaluation and Research (CDER), at druginfo@fda.hhs.gov.\nTo learn more, see Drugs.\nIs it both a cosmetic and a drug?\nSome products are both cosmetics and drugs. For example, a baby lotion marketed with claims that it both moisturizes the baby’s skin and relieves colic would be both a cosmetic and a drug. Such products must meet the requirements for both cosmetics and drugs.\nTo learn more, see “Cosmetics Q&A: ‘Personal Care Products’” and “Is It a Cosmetic, a Drug, or Both? (or Is It Soap?).”\nIs it something else?\nSome fragrance products are regulated by the Consumer Product Safety Commission (CPSC). These include products such as air fresheners, scented candles, laundry detergents, and household cleansers.\nIf an “essential oil” or other fragrance is “natural” or “organic,” doesn’t that mean it’s safe?\nSometimes people think that if an “essential oil” or other ingredient comes from a plant, it must be safe. But many plants contain materials that are toxic, irritating, or likely to cause allergic reactions when applied to the skin.\nFor example, cumin oil is safe in food, but can cause the skin to blister. Certain citrus oils used safely in food can also be harmful in cosmetics, particularly when applied to skin exposed to the sun.\nFDA doesn’t have regulations defining “natural” or “organic” for cosmetics. All cosmetic products and ingredients must meet the same safety requirement, regardless of their source. To learn more, see “’Organic’ Cosmetics” and “FDA’s Poisonous Plant Database.”\nWho regulates advertising claims?\nWhile FDA regulates labeling for cosmetics and drugs, advertising claims are regulated by the Federal Trade Commission.\nMore Resources:\nCosmetics Guidance & Regulation\nCosmetics Labeling\nFragrances in Cosmetics\nProducts & Ingredients\nSoaps & Lotions\nIs It a Cosmetic, a Drug, or Both? (Or Is It Soap?)"
}