{
  "url": "https://www.fda.gov/cosmetics/potential-contaminants-cosmetics/14-dioxane-cosmetics-manufacturing-byproduct",
  "text": "The FDA has received questions about 1,4-dioxane, a contaminant that may occur in trace amounts in certain cosmetics. The following information is from responses to those questions, scientific literature, and other public sources.\nThe compound 1,4-dioxane is a trace contaminant in some cosmetic products. It is not used as an ingredient in cosmetics, but may be present in extremely small amounts in some cosmetics. 1,4-dioxane forms as a byproduct during the manufacturing process of certain cosmetic ingredients. These ingredients include certain detergents, foaming agents, emulsifiers and solvents identifiable by the prefix, word, or syllables \"PEG,\" \"Polyethylene,\" \"Polyethylene glycol,\" \"Polyoxyethylene,\" \"-eth-,\" or \"-oxynol-.\"\n1,4-dioxane is a potential human carcinogen. A 2016 report by the Department of Health and Human Services National Toxicology Program (NTP) found that 1,4-dioxane is “reasonably anticipated to be a human carcinogen based on sufficient evidence of carcinogenicity from studies in experimental animals,” although the data available from human epidemiological studies are not adequate to evaluate the relationship between human cancer and exposure to 1,4-dioxane. The U.S. Environmental Protection Agency (EPA) has classified 1,4-dioxane as “likely to be carcinogenic to humans,” based on a finding of sufficient evidence of carcinogenicity in animals intentionally exposed to 1,4-dioxane but inadequate evidence of carcinogenicity in humans.\nThe FDA has not independently conducted a hazard identification and risk assessment concerning exposure to 1,4-dioxane as a contaminant in cosmetic products. However, two recent international scientific studies of trace contamination levels of 1,4-dioxane in cosmetics (by the International Cooperation on Cosmetics Regulations (ICCR, an international group of regulatory authorities from the United States, the European Union, Japan, Canada, and Brazil), and by the European Commission Scientific Committee on Consumer Safety (SCCS)), have examined this issue. The ICCR work group determined that all of the levels reported in the recent literature are within acceptable margins of exposure based on available safety assessments from Canada, Europe, and Japan [1].  In an independent risk assessment, SCCS concluded that 1,4-dioxane amounts in cosmetic products are considered safe for consumers at trace levels of ≤10 ppm [2].\nThe FDA periodically monitors the levels of 1,4-dioxane in cosmetics products and we have observed that changes made in the manufacturing process have resulted in a significant decline over time in the levels of this contaminant in these products.\nThe FDA also conducted skin absorption studies, which showed that 1,4-dioxane can penetrate animal and human skin when applied in certain preparations, such as lotions. However, further research by the FDA determined that 1,4-dioxane evaporates readily, further diminishing the already small amount available for skin absorption, even in products that remain on the skin for hours [3].\nThe FDA has periodically monitored specific levels of 1,4-dioxane in cosmetic products since the late 1970s. From 1981 to 1997, we conducted 10 surveys on the amount of 1,4-dioxane in finished cosmetic products. Although these surveys examined a limited number of samples, the number of products containing levels of 1-4-dioxane greater than 10 parts per million (ppm) declined over this period. In 1981, we found an average of 50 (ppm) 1,4-dioxane in finished cosmetic products, with a range of 2-279 ppm, and in 1997, we found an average of 19 ppm, with a range of 6-34 ppm [4]. In 2008, FDA conducted an 11th survey using a new analytical method with a detection limit of 1 ppm. Results from this survey found about 6% of the products were between 1-5 ppm, about 6% were between 5-10 ppm, about 8% were between 10-12 ppm (the highest level detected was 11.6 ppm), and did not detect any 1,4-dioxane in the majority (80%) of the products [5]).\n\nIn 2018, the FDA conducted a survey for 1,4-dioxane in 82 randomly selected cosmetic products marketed towards children that contain ingredients associated with 1,4 dioxane contamination. Only 2 of the 82 products tested (approximately 2%) had levels of 1,4-dioxane above 10 ppm. Unlike earlier surveys, this survey looked only at products marketed to children and used a newer more sensitive detection method, making comparison to earlier results unreliable.\nSince the 1980s we have recommended that manufacturers use the “vacuum stripping” technique, as a way of reducing 1,4-dioxane [6].\nThe FDA will continue to monitor information about 1,4-dioxane and its levels in cosmetics. If the FDA were to determine that a health hazard exists, it would advise the industry and the public, and would consider appropriate actions for protecting the health and welfare of consumers.\nFor more on the subject of cosmetic safety and the law, see FDA Authority Over Cosmetics and the cosmetics provisions of the Federal Food, Drug, and Cosmetic Act.\n[1] ICCR report: “Considerations on Acceptable Trace Level of 1,4-Dioxane in Cosmetic Products,” available on U.S. FDA, “1,4-Dioxane in Cosmetics: A Manufacturing Byproduct”\n[2] Scientific Opinion on The Report of the ICCR Working Group: Considerations on Acceptable Trace Level of 1,4-Dioxane in Cosmetic Products,” 15 December 2015, SCCS/1570/15\n[3] Robert L. Bronaugh, \"Percutaneous Absorption of Cosmetic Ingredients,\" in Principles of Cosmetics for the Dermatologist, Philip Frost, M.D., and Steven Horwitz, M.D., Eds. St. Louis: The C.V. Mosby Company, 1982\n[4] Roderick E. Black, Fred J. Hurley and Donald C. Havery, “Occurrence of 1,4-Dioxane in Cosmetic Raw Materials and Finished Cosmetic Products,” Journal of AOAC International, 84 (3), 2001, pp. 666-667\n[5] Hardy J. Chou, Perry G. Wang, Wanlong Zhou, and Alexander J. Krynitsky, “Determination of 1,4-Dioxane in Cosmetic Products.”  Poster session presented at 124th AOAC Annual Meeting; 2010 Sept. 26-29; Orlando, Fl\n[6] Wenninger, J.A. (1980) Drug Cosmet. Ind. 127, 62, 64, 68-69, 117-118; FDA “Cosmetic Handbook” 1983, 1991, 1994.\nChemical Name: 1,4-Dioxane\nIUPAC International Chemical Identifier: InChI=1/C4H8O2/c1-2-6-4-3-5-1/h1-4H2\nJanuary 29, 2019. This information is current. It is updated only when necessary."
}