{
  "url": "https://www.fda.gov/cosmetics/cosmetics-international-activities/cosmetics-importers",
  "text": "Available in:\nFDA often receives questions from cosmetics firms about requirements for importing cosmetics into the United States. Here are some commonly asked questions and our responses.\nTo learn about exporting cosmetics from the United States to other countries, see Information for Exporters: FAQs.\nHow does FDA monitor imports?\nFDA works closely with U.S. Customs and Border Protection (CBP) to monitor imports. Imported cosmetics are subject to examination by CBP at the time of entry. Foreign cosmetics that appear to be adulterated or misbranded may be refused entry into the United States. They must be brought into compliance, destroyed, or re-exported. Import refusals are listed on FDA’s website and are updated monthly.\nCan FDA answer my questions about U.S. Customs requirements?\nNo. You will need to contact U.S. Customs and Border Protection (CBP)directly to learn what Customs requirements apply to your imports. Useful resources on the CBP website include, for example, \"Importing into the United States: A Guide for Commercial Importers.\"\nback to top\nAre all imported cosmetics sampled and examined?\nNot all cosmetics are inspected or sampled upon entry into this country. In order to focus inspection efforts most efficiently, FDA issues Import Alerts to advise inspectors of trends in violations. Among the products addressed in Import Alerts are cosmetic-type products marketed with therapeutic claims that cause them to be considered unapproved new drugs under the law, cosmetics that are adulterated because of microbial contamination, failure to meet U.S. requirements for color additives, and bulk shipments of high-risk bovine tissue from BSE (bovine spongiform encephalopathy) countries. For a complete list, see Import Alerts for Industry: Cosmetics.\nHowever, examination of imported cosmetics is not limited to the types of products specified in Import Alerts. Also, the fact that a product has not been detained previously does not protect it from being detained in the future, if it appears to be in violation of U.S. law.\nWhile not all imported products are examined at the time of entry, those not examined are still subject to all the legal requirements of the laws we enforce.\nDo imported and domestically produced cosmetics need to meet the same requirements?\nImported cosmetics must comply with the same laws and regulations that apply to those produced domestically. Cosmetic products and ingredients are not subject to premarket approval by FDA, with the exception of color additives. However, they must be safe for consumers under labeled or customary conditions of use, and they must be properly labeled. Color additives must be approved for the intended use; some must be from batches certified by FDA. Firms and individuals who manufacture or market cosmetics are responsible for ensuring that their products are in compliance with U.S. law. To learn more, see:\nand the related resources listed on those pages.\nback to top\nIs it necessary to receive FDA approval before importing cosmetics?\nCosmetic products and ingredients, other than color additives, do not need FDA approval before they go on the market. However, they must not be adulterated or misbranded. This means that they must be safe for consumers under labeled or customary conditions of use, and they must be properly labeled. With the exception of color additives and those ingredients that are prohibited or restricted by FDA regulations, a cosmetic firm may use any ingredient, as long as it does not cause the product to be adulterated in any way. Companies and individuals who manufacture or market cosmetics have a legal responsibility for the safety and labeling of their products.\nRemember, however, that some “personal care products” are drugs, or both cosmetics and drugs, under U.S. law. If your product is a drug under U.S. law, it is subject to the requirements for drugs, such as premarket approval. To learn more, see “Is It a Cosmetic, a Drug, or Both? (Or Is It Soap?).”\nDo I need to register with FDA in order to import cosmetics?\nNo. Firms importing products considered to be solely cosmetics in the United States are not required to register with FDA, and a registration number is not required for importing cosmetics into this country. FDA encourages both domestic and foreign cosmetic firms to register their establishments and file Cosmetic Product Ingredient Statements with our Voluntary Cosmetic Registration Program (VCRP), but as its name indicates, participation in this program is voluntary, not mandatory. Please note that the VCRP can only accept Cosmetic Product Ingredient Statements for cosmetics that are already on the market in the United States (21 CFR 720.2).\nIf your products are drugs, or both cosmetics and drugs, under U.S. law, however, they are subject to requirements for drug registration. Similarly, importers of cosmetic ingredients that are also classified as food products are required to meet the registration requirements of the Bioterrorism Act of 2002External Link Disclaimer.\nWhat are the international differences in the definitions of cosmetics and drugs?\nMany countries define drugs and cosmetics differently from the United States. For example, in some countries, sunscreens are regulated as cosmetics. In the United States, they are regulated as drugs. Hair restoration, skin protectant, pain relief, anti-aging effects that involve the structure or function of the skin, and treatment of acne, dandruff, eczema, or irritated skin are other examples of claims that would cause products to be regulated as drugs (or in some cases, both cosmetics and drugs) in the United States. Cosmetics and drugs are subject to different requirements. To learn more about the differences between cosmetics and drugs under U.S. law, see “Is It a Cosmetic, a Drug, or Both? (Or Is It Soap?)” and the additional resources listed on that page.\nDrugs are regulated by FDA’s Center for Drug Evaluation and Research (CDER). Please direct questions about drugs to CDER at CDERSmallBusiness@fda.hhs.gov or druginfo@fda.hhs.gov.\nWhat are some of the reasons cosmetics offered for import are refused entry into the United States?\nA cosmetic may be refused entry into the United States if it appears not to comply with applicable U.S. laws and regulations in any way. The following are just some of the most common reasons:\nRemember, these are just some common violations. Any violation of applicable U.S. laws and related regulations may result in a cosmetic being detained.\nWhat ingredients are prohibited or restricted?\nIf you are an importer, it is essential for you to verify that the products you import comply with regulations that prohibit or restrict the use of certain ingredients. The country of origin may not have the same ingredient prohibitions and restrictions as the United States. But remember, any ingredient is prohibited if it causes the finished cosmetic product to be unsafe for consumers under labeled or customary conditions for use, even if there is no regulation specifically prohibiting or restricting its use in cosmetics. To learn more, see “Ingredients Prohibited or Restricted by FDA Regulations.”\nAre “natural” or “organic” cosmetics required to receive certification?\nFDA does not define or regulate terms such as “organic” and “natural.” However, the U.S. Department of Agriculture (USDA) does regulate the use of the term “organic” when used in terms of agricultural ingredient marketing. Questions about the use of organic agricultural ingredients should be directed to USDA. There are also private organizations that certify “natural” and other claims; however, these organizations are in no way affiliated with FDA.\nAlso, remember that all cosmetics are required to be safe, regardless of the sources of their ingredients. An ingredient’s source does not determine its safety. To learn more, see “'Organic’ Cosmetics.”\nWhat are the labeling requirements for cosmetics?\nTo learn about cosmetic labeling, see “Labeling” and the additional resources listed on that page, such as the “Cosmetic Labeling Guide.” The following are some of the more common labeling concerns affecting importers:\nResources\nback to top"
}