{
  "url": "https://www.fda.gov/cosmetics/cosmetics-news-events/fda-publishes-structured-product-labeling-spl-implementation-guide-validation-procedures-cosmetic",
  "text": "\nDecember 15, 2023\nThe FDA published an updated Structured Product Labeling (SPL) Implementation Guide with Validation Procedures on December 14, 2023. The guide includes updates to the cosmetics product facility registrations and product listings that are included within the SPL framework.\n\nOctober 13, 2023\nThe U.S. Food and Drug Administration has published a Structured Product Labeling (SPL) Implementation Guide with Validation Procedures. Cosmetics product facility registrations and product listings are now included within the SPL framework. The Implementation Guide can be used to develop SPL authoring tools. In the future, once FDA begins accepting data, users may transmit SPL-formatted submissions through FDA’s Electronic Submissions Gateway (ESG), or SPL authoring software including Xforms, for cosmetic product facility registrations and product listings, mandated by the Modernization of Cosmetics Regulation Act of 2022 (MoCRA).  FDA also intends to make the Cosmetics Direct electronic submission portal available in the future at https://direct.fda.gov/. Cosmetics Direct will be an FDA provided SPL authoring tool that contains user friendly data entry forms, performs initial validations, creates and saves the SPL submission, and submits the SPL to FDA for internal processing without having to use the ESG.\nSPL, an established document sanctioned by health level seven (HL7) for the exchange of product and facility-related information, serves as a foundational reference for regulatory guidance documents and product labeling content exchange. It enforces control over crucial product information, resulting in a standard for product labeling. The FDA has adopted SPL to enhance patient/customer safety and product usability within its consumer base. In 2005, the FDA mandated the use of XML compliant with the SPL standard for electronic submissions. This standard defines the content and structure of product labeling required for submission to the FDA. Consistent structure and standard terminology are employed to enhance the accuracy and reliability of product information.\nAdditional Information\nTechnical assistance is available for users by contacting the ESG at ESGHelpDesk@fda.hhs.gov.\nSUBSCRIBE"
}