{
  "url": "https://www.fda.gov/cosmetics/labeling/trade-secret-ingredients",
  "text": "Cosmetics marketed on a retail basis to consumers must have an ingredient list. But under the law, this list cannot be used to make a company disclose “trade secrets.” A trade secret may consist of any commercially valuable plan, formula, process, or device that is used for the making, preparing, compounding, or processing of trade commodities and that can be said to be the end product of either innovation or substantial effort. There must be a direct relationship between the trade secret and the productive process. (Title 21, Code of Federal Regulations (CFR), Part 20.61(a)).\nWhat does this mean for cosmetic labeling?\nFDA requires cosmetics to have an “ingredient declaration,” a list of all the ingredients in a given cosmetic. FDA requires this under the Fair Packaging and Labeling ActExternal Link Disclaimer (FPLA). This law is intended to make sure consumers have information they can use to compare the value of different products and make informed choices.\nBut according to the FPLA, regulations for this list of ingredients must not be used to force a company to disclose “trade secrets” (FPLA, section 1454(c)(3)).\nTo request “trade secret” status for any ingredient, a cosmetic company needs to follow a process detailed in the cosmetic regulations.\nRequests for “trade secret” status are granted on rare occasions based on a strict set of criteria. To make such a request, submit your cosmetic formulation or raw material composition statement to FDA. The statement must include the information FDA will need to evaluate the factual and legal grounds justifying trade secrecy for the ingredient in question. There are two key elements to disclose for our evaluation:\nFDA will not disclose the information you provide while the ingredient is under review. If we grant your “trade secret” request, the information you provide will not be subject to release under the Freedom of Information Act. If we deny your “trade secret” request, we will return the information you provided back to you without retaining any copies.\nNo fees are required for this type of request.\nReview time varies. You will receive at least an interim response within 180 days, but not necessarily a final decision at that time. For example, the last “trade secret” request FDA granted was completed in one year.\nYou can choose either to request “trade secret” status for a cosmetic ingredient from FDA or to apply for a patent from the U.S. Patent and Trademark Office (USPTO). You cannot request both. To learn more about applying for a patent, see the USPTO’s information under “Patents.”"
}