{
  "url": "https://www.fda.gov/cosmetics/cosmetics-labeling/cosmetic-ingredient-names",
  "text": "Identifying ingredients on cosmetic labels can be a challenge. Here is information on requirements for ingredient nomenclature, labeling cosmetic products for the international market, and links to more resources.\nIf a cosmetic product is marketed on a retail basis to consumers—such as in stores, online, or “person to person”--the ingredients must be listed by their common or usual names, generally in descending order of predominance. FDA requires this information under the Fair Packaging and Labeling Act (FPLA). To learn all the requirements, including sources for ingredient names, read the regulation at 21 CFR 701.3.\nIn general, the ingredients must be listed on an information panel of the cosmetic package, where the consumer can easily find it when making a purchase. As an alternative, when cosmetics are distributed on a mail-order basis, the package mailed to the consumer may contain readily visible instructions for locating the ingredient declaration, such as in a product catalog (currently interpreted as including a website), or instructions for requesting a copy of the ingredient declaration. Mail-order distributors must respond promptly to such requests (21 CFR 701.3(r)).\nBecause the FPLA applies only to consumer commodities, the requirement for a list of ingredients does not apply to products distributed only--\nCosmetic companies sometimes ask FDA about identifying botanicals only by their Latin names, identifying color additives only by the “CI” numbers used in the European Union, or using terms from other languages, such as “Aqua” and “Parfum” instead of “Water” and “Fragrance.” Under the FPLA, however, ingredients must be listed by their “common or usual names,” and FDA does not accept these alternatives as substitutes. But FDA does not object to their use in parentheses following the common or usual name in English (or Spanish, in Puerto Rico). Here are some examples:\nTo learn more, see “FDA Responses to Industry Requests” below.\nSome products, such as moisturizers marketed with “SPF” claims, are both cosmetics and drugs. Such products must comply with the requirements for both product categories, including those for identifying ingredients. If you have questions about OTC drug requirements, such as  labeling, see “Status of OTC Rulemakings,” or contact FDA’s Center for Drug Evaluation and Research (CDER) at DrugInfo@fda.hhs.gov."
}