{
  "url": "https://www.fda.gov/cosmetics/cosmetics-laws-regulations/prohibited-restricted-ingredients-cosmetics",
  "text": "What ingredients are prohibited or restricted from use in cosmetics? You can find the information on what the law and FDA regulations say about cosmetic ingredients and safety below.\nAre harmful ingredients allowed in cosmetics?\nIt’s against the law for a cosmetic to contain any ingredient that makes the product harmful when consumers use it according to directions on the label, or in the customary or expected way. This is true whether or not there is a regulation that specifically prohibits or restricts the use of the ingredient in cosmetics.\nThe one exception is for coal-tar hair dyes, which the law treats differently. Under the law, FDA cannot take action against a coal-tar hair dye for safety reasons as long as it has a special warning statement on the label and directions for a skin test. The caution statement reads as follows:\nCaution - This product contains ingredients which may cause skin irritation on certain individuals and a preliminary test according to accompanying directions should first be made. This product must not be used for dyeing the eyelashes or eyebrows; to do may cause blindness.\nIt’s also important to understand that some cosmetics that are safe when people use them correctly may be unsafe when used the wrong way. Cosmetics must have any directions for use or warning statements needed to make sure people use the products safely. For example, some ingredients may be safe in products such as cleansers that we wash off the skin immediately, but not in products that we leave on the skin for hours. Similarly, ingredients that are safe for use on the hair or nails may be unsafe when used on the skin or near the eyes.\nUnder U.S. law, cosmetic products and ingredients, other than color additives, do not need FDA approval before they go on the market. Cosmetic manufacturers have a legal responsibility for the safety and labeling of their products.  FDA can and does take action against cosmetics on the market that do not comply with the law.\nWhat ingredients are prohibited or restricted by FDA regulations?\nAlthough it’s against the law to use any ingredient that makes a cosmetic harmful when used as intended, FDA has regulations that specifically prohibit or restrict the use of the following ingredients in cosmetics:\nWhat about color additives?\nWhat about drug ingredients?\nIf a product is intended for a therapeutic purpose, such as treating or preventing disease, it’s a drug under the law and must meet those requirements, such as premarket approval by FDA, even if it affects the appearance. The presence of certain ingredients with a therapeutic use that is well-known to the public and industry is one factor that can determine whether a product is intended for use as a drug. FDA makes these decisions on a case-by-case basis. To learn more, see “Is It a Cosmetic, a Drug, or Both? (Or Is It Soap?).”\nWhy are different ingredients prohibited in some other countries?\nDifferent countries and regions regulate cosmetics under different legal frameworks.\nUnder U.S. law, FDA does not have the authority to require cosmetic manufacturers to submit their safety data to FDA, and the burden is on FDA to prove that a particular product or ingredient is harmful when used as intended. We make these decisions based on reliable scientific information available to us. FDA can take other countries’ decisions into consideration, but we can only take action within the legal and regulatory framework for cosmetics in the United States.\nMore Resources\n* \"Specified risk material\" means the brain, skull, eyes, trigeminal ganglia, spinal cord, vertebral column (excluding the vertebrae of the tail, the transverse processes of the thoracic and lumbar vertebrae, and the wings of the sacrum), and dorsal root ganglia of cattle 30 months and older and the tonsils and distal ileum of the small intestine of all cattle.\n** Tallow must be produced from tissues that are not prohibited cattle materials or must contain not more than 0.15 percent insoluble impurities as determined by the method entitled \"Insoluble Impurities\" (AOCS Official Method Ca 3a-46), American Oil Chemists' Society (AOCS), 5th Edition, 1997, incorporated by reference in accordance with 5 U.S.C. 552(a) and 1 CFR part 51, or another method equivalent in accuracy, precision, and sensitivity to AOCS Official Method Ca 3a-46. You may obtain copies of the method from AOCSExternal Link Disclaimer, 2211 W. Bradley Ave. Champaign, IL 61821"
}